[{"id":1,"title":"A und O - Festivalordnung für Besucher","description":"<h2>Hausrecht</h2>\r\n<p>Das Hausrecht hat auf dem Gel&auml;nde w&auml;hrend der Veranstaltung der Veranstalter. Der Veranstalter hat das Recht, Sicherheitskontrollen durchzuf&uuml;hren, insbesondere ist der Ordnungsdienst angewiesen, ggf. Leibesvisitationen durchzuf&uuml;hren. Der Veranstalter kann im Einzelfall den Einlass verwehren. Hinweisen und Anordnungen der Ordnungskr&auml;fte sind unbedingt Folge zu leisten.<br /> Bei Nichteinhaltung der Festivalordnung kann der Veranstalter den Besucher vom Gel&auml;nde verweisen. Bei Erreichen der zul&auml;ssigen H&ouml;chstbesucherzahl am jeweiligen Festivaltag festgelegt durch die Branddirektion wird kein weiterer Einlass gew&auml;hrt.<br /><br /></p>\r\n<h2>Jugendschutz</h2>\r\n<p>W&auml;hrend des Stustaculums gelten die allgemeinen Bestimmungen des Jugendschutzgesetzes (JuSchG). An dieser Stelle wird insbesondere auf die Vorschriften zur Abgabe alkoholischer Getr&auml;nke gem. &sect; 9 JuSchG und Tabakwaren gem. &sect; 10 JuSchG zu verweisen:</p>\r\n<ul>\r\n<li>Es d&uuml;rfen nicht in Gastst&auml;tten, Verkaufsstellen oder sonst in der &Ouml;ffentlichkeit<ol>\r\n<li>Branntwein, branntweinhaltige Getr&auml;nke oder Lebensmittel, die Branntwein in nicht geringf&uuml;giger Menge enthalten, an Kinder und Jugendliche unter 18 Jahren abgegeben werden.</li>\r\n<li>Dies gilt auch f&uuml;r alkoholische Getr&auml;nke wie Bier, Wein, Sekt f&uuml;r Kinder unter 16 Jahren bzw. darf ihnen auch nicht der Verzehr gestattet werden gem&auml;&szlig; $ 9 Abs.1 JuSchG.</li>\r\n</ol></li>\r\n<li>Ferner d&uuml;rfen an Kinder und Jugendliche weder Tabakwaren abgegeben werden noch darf ihnen das Rauchen gestattet werden gem&auml;&szlig; &sect; 10 Abs.1 JuSchG.</li>\r\n</ul>\r\n<p><br /> Der Veranstalter weist aus Gr&uuml;nden des Gesundheitsschutzes darauf hin, dass Kleinkinder sich nicht in unmittelbaren Bereich von verst&auml;rkter Musik aufhalten d&uuml;rfen.<br /> Nichtvollj&auml;hrige Besucher erhalten farblich gekennzeichnete Eintrittsb&auml;ndchen.</p>\r\n<h2>Tiere</h2>\r\n<p>Hunde sind auf dem Veranstaltungsgel&auml;nde an der Leine zu f&uuml;hren. Es ist untersagt, andere Tiere mitzubringen. Tiere d&uuml;rfen nicht in geschlossene Veranstaltungsst&auml;tten mitgenommen werden.</p>\r\n<h2>Sonstiges</h2>\r\n<p>Das Mitbringen von Glasbeh&auml;ltern, Dosen, Plastikflaschen &uuml;ber einem Liter Inhalt, sowie jeglichen alkoholischen Getr&auml;nken ist auf dem Festivalgel&auml;nde untersagt.<br /><br /> Das Befahren des Festivalgel&auml;ndes ist verboten.<br /> Wer barfu&szlig; l&auml;uft, tr&auml;gt das Risiko selbst.<br /><br /> Bei Konzerten besteht die Gefahr von m&ouml;glichen H&ouml;r- und Gesundheitssch&auml;den. Die Ausgabe von Geh&ouml;rschutz erfolgt am Infozelt.<br /><br /> Das bayerische Nichtraucherschutzgesetz gilt in allen geschlossenen R&auml;umen.<br /><br /> Jeder Besucher ist verpflichtet, seinen Lichtbildausweis st&auml;ndig bei sich zutragen und auf Verlangen vorzuzeigen.<br /><br /> Das Mitbringen von pyrotechnischen Gegenst&auml;nden, Fackeln, Waffen jeglicher Art sowie waffen&auml;hnlichen Gegenst&auml;nden wie auch harten sperrigen Gegenst&auml;nden auf das Festivalgel&auml;nde ist untersagt. Hiervon ausgenommen sind Regenschirme. Bei Nichtbeachtung erfolgt Platzverweis vom Festivalgel&auml;nde.<br /><br /> Bitte benutzen Sie &ouml;ffentliche Verkehrsmittel.<br /><br /> Der Veranstalter ist nicht f&uuml;r verloren gegangene oder gestohlene Sachen verantwortlich.<br /><br /> Stage Diving und crowd surfing sind untersagt.<br /><br /> Das \"wilde\" Urinieren au&szlig;erhalb der Toilettenanlagen hat den Platzverweis vom Festivalgel&auml;nde zur Folge.</p>"},{"id":2,"title":"Anreise","description":"<p>Da es mit dem Parken um das Gel&auml;nde herum schlecht aussieht, solltest du am besten mit den &ouml;ffentlichen Verkehrsmitteln, Fahrrad oder zu Fu&szlig; anreisen. Die U-Bahn-Station und Bushaltestelle <em>Studentenstadt</em> ist nur 2 Gehminuten entfernt.<br /> Hier fahren die U-Bahnlinie <em>U6</em>, die Buslinien <em>50</em>, <em>177</em>, <em>181</em>, <em>231</em> und die Nachtbuslinie <em>N40</em>.</p>"},{"id":3,"title":"Flaschen","description":"Unsere Getränke werden ausschließlich in Gläsern, Bechern und Krügen ausgeschenkt.<br/><br/>\nDas Mitbringen von Flaschen auf das Festivalgelände ist nur dann gestattet, wenn sie keinen alkoholischen Inhalt besitzen, sowie ihr Volumen einen Liter nicht überschreitet."},{"id":4,"title":"Pfand","description":"<p>F&uuml;r jedes Glas musst du 2,50 Euro Pfand bezahlen und bekommst daf&uuml;r eine Pfandmarke. Leere Gl&auml;ser kannst du mit Pfandmarke w&auml;hrend der &Ouml;ffnungszeiten allein bei St&auml;nden von uns zur&uuml;ckgeben, die auch die gleichen Gl&auml;ser ausgeben. Zus&auml;tzlich gibt es nachts von 0 bis 03 Uhr beim Festzelt die M&ouml;glichkeit, den Pfand zur&uuml;ckzubekommen. Die Farbe der Pfandmarke spielt keine Rolle f&uuml;r dich.<br /> Externe St&auml;nde, die auch Pfand verlangen, haben &uuml;brigens ein eigenes Pfandsystem, deren Sachen kannst du nur dort wieder zur&uuml;ckgeben.</p>"},{"id":5,"title":"Toiletten","description":"Auf dem gesamten Gelände sind genügend Toilettenwägen und Pissoirs aufgestellt. Bitte nutze diese auch!<bt/>\nHier wohnen 2500 Studenten, die in den nächsten Wochen die Grünflächen weiterhin benutzen wollen."},{"id":6,"title":"Tageskarten","description":"<p>Tageskarten gibt es keine, g&uuml;nstiger als 7 Euro geht's einfach nicht ;)</p>"},{"id":8,"title":"Gläser","description":"Da du unsere Getränke im Glas bzw. Krug bekommst, darfst du diese natürlich auch zu den Bühnen mitnehmen."},{"id":9,"title":"Eintritt","description":"Für 7 Euro kommst du 4 Tage lang auf alle 4 Bühnen. Das Festivalbändchen bekommst du am Infozelt, Eingang Nord oder im Vorverkauf.<br/><br/>\nAlle unter 16 jährigen bekommen kostenlosen Eintritt und können sich diesen am Infozelt abholen."},{"id":10,"title":"Cocktailzelt","description":"<p>Im Cocktailzelt servieren die Barkeeper erfrischende Cocktails und Longdrinks. F&uuml;r die passenden Beats zum Tanzen und Feiern bis die Sonne aufgeht sorgen jeden Abend wechselnde DJs.</p>"},{"id":11,"title":"Potschamperl-Bierzelt","description":"<p>Im Pot-Zelt bekommt man schnell ein k&uuml;hles Bier und alkoholfreie Getr&auml;nke. Der angrenzende Biergarten l&auml;dt mit bestem Blick auf die Atrium-B&uuml;hne zum gem&uuml;tlichen Verweilen ein.</p>"},{"id":12,"title":"Weinzelt","description":"<p>Was in den Nachmittags- und fr&uuml;hen Abendstunden als Ruheoase f&uuml;r Weinkenner und Genie&szlig;er mit gehobenen Anspr&uuml;chen startet, wird nicht zuletzt aufgrund der ebenfalls im Sortiment befindlichen Weinmischgetr&auml;nke zum sp&auml;teren Abend hin eine viel besuchte Studentenparty, die h&auml;ufig erst in den fr&uuml;hen Morgenstunden endet. Wer griechischen Wein nicht nur als Getr&auml;nk mag, ist hier genau richtig.</p>"},{"id":13,"title":"Bühnen","description":"<p>W&auml;hrend auf den drei gro&szlig;en B&uuml;hnen im Festzelt, der Hans-Scholl-Halle und im Atrium die Party-Bands toben, die viel Platz brauchen, hat jeder der anderen Schaupl&auml;tze seinen ganz eigenen Charme: Das Caf&eacute; Dada ist bei den K&uuml;nstlern wegen seiner guten Akustik, seiner famili&auml;ren Atmosph&auml;re und der vielf&auml;ltigen M&ouml;glichkeiten zur Interaktivit&auml;t besonders beliebt. F&uuml;r die Unerm&uuml;dlichen bieten bis weit nach Mitternacht noch die Cuba Lounge, das Cocktailzelt, das KADE und das Weinzelt ein Programm zwischen Party und Kultur.</p>"},{"id":14,"title":"Einlasskontrolle","description":"Am Eingang zu den Bühnen wird dein Eintrittsbändchen kontrolliert. Bitte zeige dieses unaufgefordert den Ordnern vor, damit der Einlass zügig voran geht."},{"id":15,"title":"Infozelt","description":"<p>Das Infozelt findest du im Atrium bei der Rampe. Hier findest du Antworten auf fast alle Fragen:</p>\r\n<ul>\r\n<li>Wo muss ich zu meiner Helferschicht hin?</li>\r\n<li>Wann und wo spielt welche Band?</li>\r\n<li>Ich will ein T-Shirt/Button/Tasse/Beutel.</li>\r\n<li>Habt ihr meine Jacke/Geldbeutel/Freundin gefunden?</li>\r\n</ul>"},{"id":16,"title":"Sanitäter","description":"Neben dem Festzelt gibt es ein Erste-Hilfe-Zelt mit Sanitätern (siehe Karte). Hier kannst du mit jedem kleinen oder großen Wehwechen hingehen."},{"id":17,"title":"Camping","description":"Das Zelten auf dem Gelände ist nicht gestattet."},{"id":18,"title":"Programmheft","description":"Im Programmheft findest du viele nützliche Informationen über Bands, Bühnen, Lageplan uvm. Das Programmheft bekommst du am Infozelt oder am Eingang."},{"id":19,"title":"Essen","description":"<p>Essen bekommst du bei einem der vielen kleinen Essensst&auml;nde. Probiere dich einfach mal durch ;-)<br /> Bei der Essensausgabe im Festzelt gibt's nur was gegen unsere Essenmarken. Du willst auch Essensmarken bekommen? Dann hilf noch spontan dieses Jahr oder n&auml;chstes Jahr mit! Melde dich einfach beim Infozelt f&uuml;r mehr Informationen.</p>"},{"id":20,"title":"Helfer","description":"<p>Das StuStaCulum kann nur bestehen, so wie es heute ist, da es von Hunderten von ehrenamtlichen Helfern organisiert und veranstaltet wird. Als Belohnung gibt's Getr&auml;nkemarken und/oder Essensmarken f&uuml;r die Verpflegung w&auml;hrend des Festivals.<br /><br /> Willst du auch Teil des gr&ouml;&szlig;ten von Studenten organisierten Festivals Deutschlands sein? Egal ob Getr&auml;nke zapfen, ausgeben, kassieren, Nachwache, Ordner oder Auf-/Abbau, wir k&ouml;nnen jeden Helfer gebrauchen! Melde dich vor dem Festival unter <strong>http://helfer.stustaculum.de</strong> an und trage dich f&uuml;r die Helferschichten ein. Wenn du w&auml;hrend des Festivals noch spontan Lust bekommst, etwas zu machen, kannst du auch noch am Infozelt fragen, ob noch etwas frei ist.</p>"},{"id":21,"title":"Getränkemarken","description":"<p>Deine Getr&auml;nkemarken kannst du bei allen Getr&auml;nkest&auml;nden von uns einl&ouml;sen. F&uuml;r eine Marke gibt's 0,5L, eine Ma&szlig; bekommst du f&uuml;r 2 Marken. Bitte daran denken, dass du das Pfand trotzdem bezahlen musst!<br /> Du willst auch Getr&auml;nkemarken bekommen? Dann hilf noch spontan dieses Jahr oder dann n&auml;chstes Jahr mit! Melde dich einfach beim Infozelt f&uuml;r mehr Informationen.</p>"},{"id":22,"title":"Geldautomat","description":"<p>Leider gibt es am Festivalgel&auml;nde direkt keinen Geldautomaten. Die n&auml;chsten M&ouml;glichkeiten, an Bargeld zu kommen, gibt es an folgenden U-Bahn-Stationen (nur je 1 Station entfernt):</p>\r\n<ul>\r\n<li>Alte Heide: ATM</li>\r\n<li>Freimann: Sparkasse</li>\r\n<li>Nordfriedhof: Sparkasse</li>\r\n</ul>"},{"id":23,"title":"Festivalbändchen","description":"<p>Um zu den Veranstaltungsorten des StuStaCulums zu gelangen, brauchst du ein Festivalb&auml;ndchen. Dieses bekommst du f&uuml;r 7 Euro entweder am Eingang am roten Haus oder vor dem Festzelt.</p>"},{"id":24,"title":"Fundsachen","description":"Fundsachen können beim Infozelt abgegeben und abgeholt werden. Im Nachhinein kannst du dich auch per Mail an fundsachen@stustaculum.de wenden."},{"id":25,"title":"Fotoapparate","description":"Normale Fotoapparate, Digitalkameras und Handys dürfen auf das Gelände mitgenommen werden um für private Zwecke Bilder aufzunehmen. Videokameras sowie Spiegelreflexkameras sind allerdings verboten."},{"id":26,"title":"Müll","description":"Das Festval findet auf dem Wohnheimsgelände von 2500 Studenten statt. Da diese sich auch nach dem StuStaCulum hier noch wohlfühlen möchten, halte bitte das Gelände sauber und wirf deinen Müll in die dafür vorgesehenen Müllbehälter."},{"id":27,"title":"Nachtruhe","description":"Bitte denk immer daran, dass das StuStaCulum mitten in München stattfindet. Neben den 2500 Bewohnern der Studentenstadt haben wir noch viele weitere direkte Anwohner mit Kindern, die am nächsten Tag aufstehen und deshalb nachts schlafen müssen. Verhalte dich also bitte in einer angemessenen Lautstärke."},{"id":28,"title":"Ordner","description":"Unsere Ordner sind fast ausschließlich ehrenamtliche Studenten. Bei Problemen oder Fragen kannst du gerne auf sie zugehen."},{"id":29,"title":"Weißwurschtfrühstück","description":"<p>Bodycheck &ndash; Pass &ndash; Schuss &ndash; Tooooor! So rasant geht&rsquo;s ab, wenn das Team Uni M&uuml;nchen um den Puck k&auml;mpft. Wie schon in den vergangenen Jahren zeigen die harten Eishockeyspieler beim traditionellen <strong>Wei&szlig;wurschtfr&uuml;hst&uuml;ck am Samstag, 01.06.19 ab 11 Uhr im Festzelt</strong>, dass sie auch deutlich sanfter mit ihren Kontrahenten umgehen k&ouml;nnen. Dann werden Wei&szlig;w&uuml;rste mit Senf und Brezn sorgsam portioniert und den hungrigen G&auml;sten pr&auml;zise zugepasst. An Guadn!</p>"},{"id":30,"title":"Schafkopfturnier","description":"<div class=\"c-hteiler__rumpf--rechts  c-hteiler__rumpf  c-hteiler__rumpf--haupt\">\r\n<p>&bdquo;Auf die Blaue! Auf die Hundsgfickte! Auf die Oide!&ldquo; - Schafkopfen macht einfach a Mordsgaudi! Davon kann man sich beim Turnier selbst &uuml;berzeugen. <strong>Spielbeginn ist am Donnerstag, 30.05.19 um 10:00 Uhr im Festzelt. Das Startgeld betr&auml;gt 10 Euro und der Festivaleintritt kann vor Ort bezahlt werden, ist jedoch verpflichtend f&uuml;r die Teilnahme am Turnier</strong>. Die Gewinner erwarten Geldpreise im Wert von &uuml;ber 500 Euro und weitere Sachpreise. Fragen rund um das Turnier werden gerne per Mail an <em>schafkopf@stustaculum.de</em> beantwortet.</p>\r\n<p>Gut Blatt!</p>\r\n</div>\r\n<p>&nbsp;</p>"},{"id":31,"title":"Cuba Lounge","description":"<p>Zusammen mit Freunden genie&szlig;t man hier leckere Cocktails, eine gute Zigarre und das Leben. Mit Einbruch der Nacht heizt sich die Stimmung auf und die Party beginnt. Die Cuba Lounge bietet immer einen Grund zum Feiern!</p>"},{"id":32,"title":"Manhattan","description":"<p>Noch nie in M&uuml;nchens h&ouml;chstem Biergarten gewesen? Dann ist die Dachterrasse im 19. Stock des Hanns-Seidel-Hauses auf jeden Fall einen Besuch wert! Hier gibt es leckere Cocktails und s&uuml;ffiges Bier, w&auml;hrend man den Blick &uuml;ber M&uuml;nchen und das Festival schweifen l&auml;sst.</p>"},{"id":33,"title":"KADE","description":"<p>Egal ob verzerrte Gitarrenriffs aus Gro&szlig;britannien, elektronische Tanzmusik aus Deutschland, Cumbia Beats aus Lateinamerika oder Hip-Hop &amp; Funk aus den Vereinigten Staaten. Das KADE bringt so ziemlich alle Sparten der musikalischen Subuntergr&uuml;nde zusammen und unterst&uuml;tzt lokale Musiker! Neben einem Elektrofestival, einer Jam Session und weiteren fetten Beats, bringt die KADE-Crew am Donnerstag &amp; Freitag geile Sounds in die Studentenstadt!</p>"},{"id":34,"title":"Brotladen","description":"<p>Der Brotladen ist das perfekte Komplement zu den meisten anderen St&auml;nden und B&uuml;hnen am <strong>StuSta</strong>Culum. Ob man die Nacht bis um 6 Uhr an der Wei&szlig;bierinsel verbracht hat oder zum Stampfen im Cocktailzelt war, irgendwann ist die Party vorbei und dann braucht's was zwischen die Kauleisten. Am Donnerstag und Sonntag gibt's das allerseits bekannte Wei&szlig;wurschtfr&uuml;hst&uuml;ck und am Samstag bietet einem das Franz&ouml;sische Fr&uuml;hst&uuml;ck eine gute Grundlage f&uuml;r den restlichen Tag.<br /><br /><strong>&Ouml;ffnungszeiten: </strong></p>\r\n<p><strong>Mi-Sa, 07:00-20:00</strong></p>\r\n<p><strong>So, 07:00-18:00</strong></p>"}]