[
    {
        "id": 3459,
        "artist": "Oansno",
        "description": "Ob Reggae, Dreig’sang, Balkan oder handgespielter Techno – das spielt bei Oansno keine Rolle. Die vier Münchner Innenstadt-Musikanten sind Grenzgänger zwischen Volksmusik und Partyszene. Mit traditionellem Instrumentarium und multikultureller Besetzung erzeugt die Band druckvolle, sehr tanzbare Beats, mit denen sie sowohl in Wirtshäusern als auch auf Festivals und Clubbühnen die Stimmung zum Kochen bringt.",
        "genre": "Reggae, Dreig’sang, Balkan, Techno",
        "date": "2024-05-31T21:30:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-15T21:24:51+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3640,
        "artist": "Eröffnung",
        "description": "Auch 2024 beginnt das StuStaCulum mit dem traditionellen Fassanstich! Nach wievielen Schlägen kann man wohl das erste StuStaCulum-Bier genießen? Vier Tage voller Musik, Events und guter Laune stehen der Studentenstadt bevor.",
        "genre": "mit Fassanstich",
        "date": "2024-05-29T19:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3640_workaround.jpg",
        "last_update": "2024-05-17T12:52:24+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3643,
        "artist": "Federhall",
        "description": "Mit schicker Krawatte und viel Liebe zum Detail drücken Federhall dem Trendgenre neue Neue Deutsche Welle (NNDW) ihren eigenen Stempel auf. In Liedern, die oftmals noch länger als zwei Minuten dauern, geht’s dabei um’s Verliebtsein, Rauchen, Wegrennen und darum, amtlich auf den Kitsch vergangener Tage abzukulten. Mit eigentlich ausgemusterten Drum-Samples und ausgefallenen Synthesizern hat der Sound von Federhall noch immer leichte Kokainreste im Schnauzer hängen. Kratzige Gitarren brechen den kühlen Klang der deutschen Achtzigerjahre auf und erschaffen eine besondere Mischung, die nach halbtrockenem Perlwein auf Filterzigarette schmeckt. Für das StuStaCulum verlassen die vier ihr graues – aber doch geliebtes Magdeburg – und laden ein zum gemeinsamen Tanz.",
        "genre": "neue Neue Deutsche Welle (NNDW)",
        "date": "2024-05-31T19:30:00+02:00",
        "duration": 80,
        "image_url": "http://app.stustaculum.de/media/images/3643_workaround.jpg",
        "last_update": "2024-05-17T14:53:34+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3645,
        "artist": "Blacktory",
        "description": "Aufgewachsen mit Vinylplatten und Kassetten, spielen die 4 Jungs aus Berching bei Nürnberg seit 2018 Alternative Rock, der von Herzen kommt. Ihre Songs bewegen sich zwischen Hard Rock und Alternative, entwickeln beide Genres konsequent weiter und definieren ihren eigenen Sound, der Ihre emotional intensiven Lyrics druckvoll nach vorne treibt. <br /> <br /> Nach den Singles „Bloodshot Eyes“ (2019) und „On and On“ (2020), erschien im Herbst 2022 die erste 6 Song EP „Drowned in Emotions“, die sich mit ihrem Sound ihren ganz eigenen Platz im großen Spektrum des Alternativ Rocks sucht. In den Kritiken fielen Namen wie Billy Talent, Rise Against oder Disco Ensemble, aber stets mit dem Zusatz, dass es das nicht wirklich trifft.<br /> <br /> Seit Release ging es mit der EP auf fast 40 Club- und Festival-Shows, denn außerhalb des Studios verkörpert Blacktory das, was man als Liveband bezeichnet – roh, emotionsgeladen und sich für keine Bühne zu Schade. Zwei Gitarren, Schlagzeug und Bass reichen aus, um all das zu sagen, wozu Worte allein nicht in der Lage sind. Die Koffer sind immer gepackt, der Club ist das zweite Zuhause und der Schweiß in der Luft Grund genug für die schlaflose Nacht.",
        "genre": "Alternative Rock",
        "date": "2024-05-29T17:30:00+02:00",
        "duration": 50,
        "image_url": "http://app.stustaculum.de/media/images/3645_workaround.jpg",
        "last_update": "2024-05-17T13:12:56+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3646,
        "artist": "Southern Deimos",
        "description": "„Brewed in Bavaria“ steht nicht nur für gutes Bier, seit 2017 steht es auch für mitreißenden Thrash-Death Metal aus München. Southern Deimos bestechen durch ungezähmte Gitarren, einem einzigartigen Mix aus abwechslungsreichen, schiebenden Drums sowie starken Vocals. Ihr Stil aus modernem Thrash-Death Metal mit teils progressiven, aber auch melodischen Einflüssen begeistert Genre übergreifend Freunde der harten Musik.<br /> <br /> Southern Deimos sind Tobi und Alex an den Gitarren, Jonas mit brachialem Doppelpedal am Schlagzeug, Pavel mit treibendem Bass und schließlich Tahsin mit einer Mischung aus Melancholie und Aggression am Gesang.<br />",
        "genre": "Metal",
        "date": "2024-05-29T19:00:00+02:00",
        "duration": 50,
        "image_url": "http://app.stustaculum.de/media/images/3646_workaround.jpg",
        "last_update": "2024-05-17T13:15:12+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3647,
        "artist": "the Djingerbread experience",
        "description": "„the Djingerbread experience“ ist Metal, der sich nicht nur auf ein Genre beschränkt, sondern Spielraum für Experimente lässt. Die Band verleiht dabei auch disharmonischen Phantasien ein musikalisches Gewand, welches mit den ästhetischen Konventionen unserer Gesellschaft bricht. Ganz nach dem Prinzip „Metal ohne Grenzen“ lassen sie sich von den verschiedensten Genres beeinflussen.",
        "genre": "Progressive Metal",
        "date": "2024-05-29T20:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3647_workaround.jpg",
        "last_update": "2024-05-17T13:12:36+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3648,
        "artist": "Kaifeck",
        "description": "Mit Einflüssen aus verschiedensten Subgenres des Metals spielt diese aufstrebende Band aus Pfaffenhofen eine Musik, die sich vor allem durch modernen und progressiven Metalcore/Thrashmetal auszeichnet. Charakteristisch für ihre Songs sind harte Riffs und seismische Bässe gepaart mit treibenden Drums und mitreißenden Melod- und Harmonien. Egal ob Headbanger, Mosher, Wall of Death Fan oder Genießer von kontrastreicher Musik, hier kommt jeder auf seine Kosten.",
        "genre": "Metal",
        "date": "2024-05-29T22:10:00+02:00",
        "duration": 50,
        "image_url": "http://app.stustaculum.de/media/images/3648_workaround.jpg",
        "last_update": "2024-05-17T13:16:42+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3649,
        "artist": "Opaal",
        "description": "So wie der Edelstein funkelt auch die Musik der Band Opaal in verschiedensten Farben. Das Pop-Duo bestehend aus Tammo Schade (Gitarre, Synth) und Tommi Schädler (Vocals, Synth) zeigt eindrucksvoll, dass wir in einer Zeit leben, in der Genregrenzen gnadenlos gesprengt werden dürfen. Klangelemente aus der neuen deutschen Welle, eine gehörige Portion in Hall ertrinkender 80s Pop und gelegentlich auftauchende Trap-Hats und moderne Autotune-Vocals ergänzen sich zu einer Melange, die sich nur schwer in bestehende Raster einordnen lässt. Aber an einer Sache kann man sich ganz sicher festhalten: Es geht positiv in die Zukunft. Und das vermittelt der Sound der Band mit großen Gesten.",
        "genre": "Pop, Indie-Pop",
        "date": "2024-05-30T16:30:00+02:00",
        "duration": 30,
        "image_url": "http://app.stustaculum.de/media/images/3649_workaround.jpg",
        "last_update": "2024-05-17T13:56:10+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3650,
        "artist": "KALK¥L",
        "description": "Mit ihrer Debut-EP „Lazy Sunday Tapes“ wurde das Mannheimer Songwriting/Producing-Duo KALK¥L von BANDCAMP als New & Notable Artist gefeatured und war u.a. bei Deutschlandfunk Nova, Flux FM und Radio Fritz auf Rotation. Theresa Stark (Drums - Mal Élevé, Megaloh, Late Night Berlin Show Band) und Hilde Müller (Keys & Voc - Mal Élevé) erweitern die Live-Formation und gießen den entspannten LoFi-Rock mit intensiven Jam-Momenten, 3-stimmigen Gesang und farbenfrohen Klangbildern in einen Bandsound, der das Publikum auf einer warmen Fuzz-Welle wegträgt.<br /> <br /> Für 2024 kündigen KALK¥L nicht nur ihr Debut-Album (Herbst) an, sondern auch mehrere Collab-Tracks pünktlich zur Festival-Saison (u.a. mit der französischen Künstlerin Laventure und österreichischen psychedelic Band Spiral Drive).",
        "genre": "GloFi Pop, Indie Psychedelia",
        "date": "2024-05-30T17:40:00+02:00",
        "duration": 50,
        "image_url": "http://app.stustaculum.de/media/images/3650_workaround.jpg",
        "last_update": "2024-05-17T13:56:04+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3651,
        "artist": "Aera Tiret",
        "description": "AERA TIRET ist ungewöhnlich. AERA TIRET bedeutet Austausch und Verbindung zwischen den verschiedenen Elementen: Klang, Sphäre, Licht, Bild, Publikum. AERA TIRET ist ein audiovisueller Live-Electronic-Act. Vier außergewöhnlichen Multiinstrumentalisten erzeugen mit Klangsynthesen sphärische Landschaften und Urban Beats. Diese Welt trifft auf eine vereinnahmende Live-Atmosphäre, durch Bilder erzeugt, mit einem rauschhaften und fesselnden Gesamtbild.",
        "genre": "Live Electronic Act",
        "date": "2024-05-30T19:10:00+02:00",
        "duration": 40,
        "image_url": "http://app.stustaculum.de/media/images/3651_workaround.jpg",
        "last_update": "2024-05-17T13:56:05+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3652,
        "artist": "Elephants in Silent Rooms",
        "description": "Echos aus der Vergangenheit im Fluss der Zeit – Das Quartett aus Landshut spielt modernen psychedelischen Indie samt melancholischer Verträumtheit. Atmosphärische Klänge mit Bezug zur Psychedelic Rock-Ära und der Synth-Musik der 80er Jahre kitzeln bewusst die Nostalgie. Die Kombination aus energiegeladenen Tracks, die an Tame Impala und Temples erinnern, und ihrer eigenen Handschrift lässt sich am besten als Neo Psych beschreiben. Die satte Produktion ihrer Songs hat Shoegaze-Charakter und lädt ein, in eine Welt voller Melodien und Effekten einzutauchen.",
        "genre": "Modern Psychedelic, Atmosphärischer Indie Rock",
        "date": "2024-05-30T20:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3652_workaround.jpg",
        "last_update": "2024-05-17T13:56:08+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3653,
        "artist": "apanorama",
        "description": "apanorama ist ein deutsches Electronic-Duo. Sängerin Nora Lösel und Producer Michael Eppelein fanden über ihre gemeinsame Begeisterung für elektronische Musik zueinander. Ihr Sound ist loopbasiert, geprägt von atmosphärischen Klanglandschaften, mehrstimmigem Gesang, komplexen Rhythmen und einem innovativen Umgang mit elektronischen Instrumenten. In ihren Tracks entfaltet sich Noras Gesang in einer Art polyphonem Mantra. Kombiniert mit Visuals, die auf die Bühne projiziert werden, entsteht ein immersives Erlebnis – dance and trance – eine tiefe Begegnung mit sich selbst und anderen.",
        "genre": "Elektronik",
        "date": "2024-05-30T22:10:00+02:00",
        "duration": 50,
        "image_url": "http://app.stustaculum.de/media/images/3653_workaround.jpg",
        "last_update": "2024-05-17T13:56:40+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3654,
        "artist": "Sweet Life Dynasty",
        "description": "Sweet Life Dynasty steht für Spread Love. Alternative RnB und Deutschrap verschmelzen zu einem Sound der direkt aus dem Leben erzählt. Joel Selon und John Dash sind zwei Künstler aus München, die besonderen Wert auf Kunst, Ästhetik und Storytelling legen.",
        "genre": "Hip Hop, RnB, Urban Pop",
        "date": "2024-05-31T16:30:00+02:00",
        "duration": 50,
        "image_url": "http://app.stustaculum.de/media/images/3654_workaround.jpg",
        "last_update": "2024-05-17T14:52:40+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3655,
        "artist": "LAMINA and Da´Frissons",
        "description": "LAMINA and Da’Frissons sind eine sechs-köpfige deutsche Reggae-Dancehall-Band, die mit mitreißenden Reggae-Rhythmen und energiegeladenem Rock-Sound Karibik-Feeling auf die Bühne bringen. Die Band hat bereits auf zahlreichen Bühnen in Deutschland, der Schweiz und Belgien gespielt und mit bekannten Künstlern wie Papa Africa, Bosca, Junior Carl, und vielen weiteren Artists kooperiert. Bei ihrem Auftritt im Atrium werden sie das StuStaCulum auf Hochtouren bringen!",
        "genre": "Reggae/Rock/Dancehall",
        "date": "2024-06-01T18:40:00+02:00",
        "duration": 40,
        "image_url": "http://app.stustaculum.de/media/images/3655_workaround.jpg",
        "last_update": "2024-05-17T15:13:17+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3656,
        "artist": "Irie Fambli",
        "description": "Sommer, Sonne , Reggaevibes! Wer mit diesen drei Begriffen etwas anzufangen weiß, ist bei IRIE FAMBLI genau richtig. Die siebenköpfige Band verbreitet pure Festival- und Partylaune! Ihr Range reicht von bassigen Roots-Reggae bis zu tighten Party-Tracks zum Tanzen und Abgehen – Get the Rhythm, Feel the Bass!<br /> <br /> Seit der Gründung 2019 gibt Irie Fambli aus Garmisch-Partenkirchen herzerfrischende, authentische Reggae-Vibes zum Besten. Mit dem Debutalbum „Farest Island“ hat die Kombo eine bunte Mischung aus Reggae-, Sunshine-, Party- und gute Laune Musik auf die Platte gebracht. Mit satten Bläsersätzen und groovigen Dance-Beats spielt Irie Fambli euch bei jedem „Live Gig“ die Sonne in Euer Herz. „Einfach mal abschalten und ohne Stress eine Party mit der Fambli starten!“ beschreibt nach Meinung der Band den Zweck ihres Daseins am besten!",
        "genre": "Reggae",
        "date": "2024-06-01T20:00:00+02:00",
        "duration": 50,
        "image_url": "http://app.stustaculum.de/media/images/3656_workaround.jpg",
        "last_update": "2024-05-17T15:13:39+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3657,
        "artist": "ENNI",
        "description": "Irgendwo zwischen Indie und Deutsch Pop schreibt ENNI balladeske Hooklines auf raffinierte Trap Beats und zimmert sich damit ihre ganz eigene Genreschublade. Diese füllt sie mit erfahrungsbasierten, unerwartet deepen Texten zum Mitsingen und Mitfühlen. Lackiert wird das Ganze mit ihrer speziellen Stimmfarbe, die unter die Haut geht – und zwar IN WEISS – als Projektionsfläche, Tanzfläche, als Einladung zu einem Ballett auf ihrem ganz persönlichen Seelentape.<br /> <br /> Schon die Singles ihres ersten Albums „IN WEISS“ landeten auf verschiedenen Playlists, unter anderem von BR PULS und ThePick und fanden auch im Radio bei Sendern wie Bytefm und Lautfm Gehör. IN WEISS ist auch der unverkennbare Look der Künstlerin, die ihre Brand in Szene zu setzen weiß.",
        "genre": "trap pop",
        "date": "2024-05-31T18:00:00+02:00",
        "duration": 50,
        "image_url": "http://app.stustaculum.de/media/images/3657_workaround.jpg",
        "last_update": "2024-05-17T14:53:25+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3658,
        "artist": "KENTUCKY SCHREIT",
        "description": "Schon mal drüber nachgedacht, wie es wäre, fälschlicherweise in einem Leichenwagen aufzuwachen oder ein Wettbüro für die Dauer des Beischlafaktes der Nachbarn zu gründen? Wie weit ist eine Wanderung nach Tittenkofen und warum überhaupt?<br /> Diese Fragen bewegen nicht nur die Welt, sondern auch die siebenköpfige Ska/Pop-Punk KENTUCKY SCHREIT aus München. Während der eine Text eigene Lebensgewohnheiten subtil hinterfragt, schleudert das nächste Lied die harte Wahrheit schonungslos über einen ausgetretenen Wortwitzteppich.<br /> <br /> Für die Band steht an erster Stelle, die Beweglichkeit des Publikums zu testen. Dazu werden Varianten von schnellen Offbeats mit knackigen, ska-typischen Bläsereinwürfen, genauso wie das klassische Punkrockgitarrenbrett, zu einem treibenden Gesamtpaket verwoben. Um 2024 ihren 10. Geburtstag so richtig zu feiern, meldet sich die ausgefallene Spaßcombo zurück um, gut bestückt mit einem Stapel flacher Wortwitze, zwei Litern Ironie, deiner Mutter und mindestens drei lebensbejahenden Ska-Pop-Punk-Ohrwürmern, erneut Refugien für sämtliche Monotonieverweigerer zu errichten.",
        "genre": "Ska / Pop-Punk",
        "date": "2024-05-29T20:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3658_workaround.jpg",
        "last_update": "2024-05-17T12:50:09+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3659,
        "artist": "JxP",
        "description": "Leben is nett: damit lässt sich der Vibe, den JxP seit knapp zwei Jahren bei ihren Shows liefern, zusammenfassen. Auch wenn man im Regen steht, kann sich das Leben einfach gut anfühlen – mit der richtigen Mischung aus Turn Up und Good Vibes, verpackt in einer mitreißenden Performance. Wer mit Leidenschaft und Energie monumental abfeiern will, ist bei Jønson und Phil genau richtig.<br /> <br /> Aus einer spontanen Jamsession in Karlsruhe wurde die Leidenschaft, die eigene Musikweiterzuentwickeln und mit dem treibenden Sound das Publikum zu begeistern. Der JxP-Mix aus Instrumental-Power, weiblichem Soul von Sängerin Emma und einer energiegeladenen Show, sorgt für ordentlich Furore. Mit ihrer neuen Single „2Boys“ tischen die Lausbuben eine Fusion diverser Genres auf, die mit einer großen Portion Humor serviert wird. Diesen beweisen Sie auch regelmäßig in Ihren Musikvideos, Tourvlogs und Behind-The-Scenes, in denen Sie ihre Fans mitnehmen, wenn es wieder heißt: Turn Up!",
        "genre": "Hip-Hop/Electronic/Dance/Instrumental Mix",
        "date": "2024-06-01T20:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3659_workaround.jpg",
        "last_update": "2024-05-17T17:26:05+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3660,
        "artist": "Papaya Ryders",
        "description": "Die Papaya Ryders interpretieren mit Vorliebe Klassiker aus Rock, Blues, Indie und Funk und prägen ihr Soundspektrum mit Drums, Bass, Guitars und Vocals – verfeinert mit einer guten Prise Sax! Entsprungen sind die deutsch-italienisch-österreichischen Ryders den Katakomben der Studentenstadt in München, und schlürfen mittlerweile auch zu eigenen musikalischen Kreationen ihren Papaya Colada an der Sonne.<br /> <br /> Mit Auftritten in diversen Wohnheimen Münchens, wie im Bistro des roten Hauses und im Kade, beim Biedersteiner Atriumfasching und vielen weiteren Gigs tauchten die Ryders in die Musikszene weiter ein. Zu den bisherigen Highlights ihrer musikalischen Reise gelten die Auftritte auf der Crazy Villa Party, der Sternenflotte der Alten Utting, dem StuStaCulum 2022 sowie dem TUNix 2023. Die energiereichen Gigs garantieren vollen Sound, crazy Show-Acts und ungezügelten Spaß - lasst euch mitreißen vom einzigartigen Papaya-Fieber!",
        "genre": "Papayadelic, Rock, Indie, Blues, Funk",
        "date": "2024-05-31T16:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3660_workaround.jpg",
        "last_update": "2024-05-16T22:49:19+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3661,
        "artist": "Fromage vom Arsch",
        "description": "Fromage vom Arsch ist eine Band, die sich selbst dem Laktose-Punk oder dem Käse-Punk zuordnet: manchmal gesellschaftskritisch, mit einer guten Ladung Fekalhumor und Geschichten aus dem wahren Leben. Es wird gelacht, geschrien, geklingelt und gestunken, bis der Kapitalismus zerbricht.<br /> <br /> Auf der Bühne geht es wild und chaotisch daher, das klassische Power-Trio wird zum Power-Quattro, wobei sich zu Schlagzeug, Bass und Gitarre(n) gerne mal exotischere Instrumente wie Flöten und Fahrradklingeln gesellen. Dabei stellt die Band dem Publikum ein ausgereiftes Bühnenprogramm vor, welches das Musikalische mit einer duftenden Choreografie des Chaos unterstreicht. Wer Genialität (und Käsewürfel) erwartet, wird nicht enttäuscht sein.<br />",
        "genre": "Punk",
        "date": "2024-05-29T22:15:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3661_workaround.jpg",
        "last_update": "2024-05-17T12:48:50+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3663,
        "artist": "MOTIV",
        "description": "Münchner Live Hip Hop at its Best! MOTIV sind geprägt vom Hip Hop, Jazz, Funk & Soul und haben sich durch ihre Leidenschaft für Sound, Improvisation & Live Musik einen ganz eigenen Stil angeeignet.<br /> <br /> Der philosophisch angehauchte Rapper PERQUIST ist ehemaliger süddeutscher Freestyle Meister und bekannt für seine nachdenklichen Texte und seinen temporeichen Flow. Der Beat Producer TRASHBBX war bereits Züricher Vize Champion im Human Beatbox und beherrscht die Drum Machines und Sampler dieser Welt mittlerweile wie seine eigenen Instrumente. Der funky Trompeter DR. LOVE improvisiert schon sein halbes Leben lang mit viel Gefühl und kennt einfach keine Limits. Als MOTIV sind sie eine Hip Hop Live Band, rocken die Stage und geben dabei immer das Maximum an Energie, Message und Feeling, um das Publikum jedes Mal vor allem mit Freestyles und Improvisation aufs neue zu überraschen.",
        "genre": "Hip Hop, Jazz, Beatbox, Drum &amp; Bass",
        "date": "2024-05-31T18:00:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3663_workaround.jpg",
        "last_update": "2024-05-17T15:05:52+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3664,
        "artist": "D.A.R.I.O. & Nika",
        "description": "Rap-und RnB Fans kennen das „Deutschrap-Power Couple“ D.A.R.I.O. & Nika von rund 150 Live-Auftritten im deutschsprachigen Raum, sie waren bereits Support-Act von Paula Hartmann und Antifuchs. Mit ihrer authentischen Art bringen die beiden Rapfans in den Moshpit. Die beiden Rapper:innen harmonieren nicht nur als musikalische Partner, sondern sind auch seit sieben Jahren ein Paar und geben mit dem romantischen Song „Heimkommen“ einen intimen Einblick in ihre Liebesbeziehung.<br /> <br /> „In einer Welt, in der sich alles ständig verändert und junge Menschen mit einer Fülle von Herausforderungen konfrontiert sind, konnten wir uns mit unserer Liebe einen eigenen Safe Space bauen. Mit unserer Musik wollen wir ein Stück dieses Safe Spaces weitergeben“ – D.A.R.I.O. & Nika",
        "genre": "Hip Hop / RnB",
        "date": "2024-05-31T19:15:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3664_workaround.jpg",
        "last_update": "2024-05-17T15:07:44+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3665,
        "artist": "Cédric L'amour",
        "description": "CLA: Das ist kein neuer Benz, sondern die Initialen von Cédric L'amour. Er ist ein Rebell und gleichzeitig der nette Nachbar von nebenan, der das Herz am rechten Fleck trägt. Er hält einer ganzen Generation den Spiegel vor’s Gesicht. Dabei singt er nicht nur rockig poppige Lobeshymnen, sondern bringt auch die Leichen aus dem eigenen electro-Keller ans Tageslicht. So entstand sein Dirty-Dance Sound, den er über alles liebt und zelebriert. Live ist Cédrics Show eine Symphonie aus Tanz und Liebe, die in einer Orgie aus schweißgebadeten Körpern und wilder Feierei endet.<br /> <br /> But… Who the f*ck is Cédric???<br /> <br /> Cédric ist eine Kunstperson, welche sich durch die Eigenschaften einer ganzen Generation charakterisiert. Eine Generation, über die immer wieder sehr kontrovers diskutiert wird: Generation Z! Er teilt dieselben Ängste, ihn treibt die gleiche intrinsische Motivation an und er sucht, manchmal etwas verzweifelt, nach seinem Platz in der Welt. Trotz seiner inneren Zerrissenheit trägt er aber tief in sich die Werte, auf die es im Leben ankommt: Ehrlichkeit, Mut und vor allem Liebe. Letzteres ist ihm so wichtig, weshalb er sich dahingehend umbenannt hat, denn „Love is in the air everywhere“.",
        "genre": "Pop-Rock",
        "date": "2024-05-31T20:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3665_workaround.jpg",
        "last_update": "2024-05-17T15:08:12+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3666,
        "artist": "twiceasmad",
        "description": "TWICEASMAD ist die Geschichte zweier Jungs, die mit ihrem Deutsch Pop das Erwachsenwerden in der urbanen Großstadt auf ironische Weise aufarbeiten. So sind sie eine Konstante ihrer Fans, die Begleitmusik der beängstigenden Aufbruchstimmung einer modernen Welt. Sie sind für Rave und Tränen geeignet, verlieren dabei nie die locker lustige Freundschaft zueinander und machen jeden Moment zu etwas Besonderem. Mehrschichtiger Rapgesang in einem Indie-Pop Gemisch aus trashigen Synthies, verzerrter E-Gitarre und großen Gefühlen. Sie sehen sich als Gegenbewegung des Berlin-Phänomens der deutschen Musikszene und wollen München zurück auf die musikalische Landkarte bringen. All das völlig unzensiert und in Farbe, live auf dem StuStaCulum!",
        "genre": "Deutsch Pop",
        "date": "2024-06-01T19:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3666_workaround.jpg",
        "last_update": "2024-05-17T17:18:20+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3667,
        "artist": "McLuvin",
        "description": "McLuvin alias Kevin – nach eigener Aussage „Deutschlands harmlosester Rapper“ – kommt aus dem schönen Dorf Puchheim in der Nähe von Pasing. Seit Anfang 2018 feilt er an seinem Comedy Rap den er mit ausgefeilten Musikvideos auf seinem YouTube Kanal gekonnt untermalt.<br /> <br /> Schon 2023 hat der Comedy-Rapper im Café Dada begeistert. Hier ein paar legitime Reviews:<br /> „Wow, was ein Konzert“<br /> - Jeder Konzertbesucher immer<br /> <br /> „Sein Sound ist erfrischender als die kühle Brise die mir beim Cabrio Fahren in der Maximilianstraße durch die Haare fährt“<br /> - Jeder Immobilienhai<br /> <br /> „Wer?“<br /> - Leider noch zu viele",
        "genre": "Rap mit Humor",
        "date": "2024-06-01T22:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3667_workaround.jpg",
        "last_update": "2024-05-17T17:19:40+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3668,
        "artist": "Toibi 4.7",
        "description": "Toibi 4.7 sind eine aus dem Münchner Norden stammende College Punk Band mit bayrischen Texten. Sie selbst nennen ihren Mundart-Rock „Hauptschuipunk“. Mit ihrer Musik verbreiten sie viel gute Laune und Lachen steht auf der Tagesordnung!",
        "genre": "Hauptschuipunk (College Punk)´",
        "date": "2024-05-30T20:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3668_workaround.jpg",
        "last_update": "2024-05-17T14:50:13+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3669,
        "artist": "King Cojones",
        "description": "King Cojones ist Musik mit Eiern! Freunde mitreißender Off-Beats, verzerrter Gitarren und ohrenzerreißender Trompeten versammelt Euch zur Party: Hier gibts Ska-Rhythmen, die in die Beine schießen und schnörkellosen Punkrock, der bis in die Eier knallt! Gegründet 2009 in den Katakomben von Landshut, sind diese Jungs heiß drauf, sich auf dem StuStaCulum die Seele aus dem Leib zu spielen: laut, kraftvoll, dynamisch!",
        "genre": "Ska, Punkrock",
        "date": "2024-05-30T22:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3669_workaround.jpg",
        "last_update": "2024-05-17T14:50:14+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3671,
        "artist": "Dr. Reinhard´s Ohrenschmaus",
        "description": "Münchens kleinste Salon-Bigband mit neu aufgemischten deutschen Schlagern von 1900 bis 1950: Man kann den unkorrekten, witzigen oder auch nur blöden Texten lauschen, zum Foxtrott oder Tango ein Tanzbein schwingen oder auch zwei. Zum Ohrenschmaus werden leichte Getränke (vielleicht ein Rotkäppchen-Sekt) und feine Törtchen als Gaumenschmaus empfohlen. Die ideale Kombination vor bzw. nach der großen Sause.",
        "genre": "Deutsche Schlager der 1920er bis 1940er Jahre",
        "date": "2024-05-30T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3671_workaround.jpg",
        "last_update": "2024-05-17T14:48:29+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3673,
        "artist": "Reiner Rumpf",
        "description": "Reiner Rumpf nennt sein Programm „Enterbrainment“. Es und besteht aus eigenen Texten, aus Liedern und Instrumentalstücken. Seine Texte sind pfiffig und originell. Urkomische Momente wechseln mit Passagen, die bitteren Ernst und Gänsehaut erzeugen. Billiger Klamauk ist nicht sein Ding, trotzdem darf herzhaft gelacht werden. Aber ein Blatt nimmt sich Reiner Rumpf trotzdem nicht vor den Mund. Seine Virtuosität auf der Gitarre ist nicht weniger beeindruckend.<br /> <br /> Immer wechselnd. Ungefiltert, ungebremst, ungeschminkt. Intensität statt Aufgesetztes. Ein Liedermacher der „neuen alten Schule“. Lieder und Geschichten über Städte, Irrtümer, Reisen, Gegenwart, Vergangenes und Zukunft.",
        "genre": "Singer/Songwriter",
        "date": "2024-05-29T17:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3673_workaround.jpg",
        "last_update": "2024-05-17T13:05:14+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3674,
        "artist": "Gerald Feind",
        "description": "Unter dem Titel „Berühmt werden immer nur die ander’n“ präsentiert der Münchner Musiker Gerald Feind sein neues Liedermacher-Programm. Dabei stehen nicht nur typische Singer/Songwriter-Titel in deutscher Sprache mit Gitarre und Gesang im Mittelpunkt. Ergänzt werden die Lieder mit virtuosen Fingerstyle-Stücken aus verschiedenen musikalischen Stilrichtungen auf der Akustik- und Klassik-Gitarre.",
        "genre": "Singer/Songwriter",
        "date": "2024-05-29T20:00:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3674_workaround.jpg",
        "last_update": "2024-05-17T13:03:52+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3675,
        "artist": "Damion Lee",
        "description": "Tanzbare Songs, die unter die Haut gehen wie ein Tattoo. Musik, die an Seed, Clueso, Beginner oder Rakede erinnert, sie aber nicht kopiert. Ist das noch Pop Musik? Kann man das als Rap interpretieren? In all seiner Traurigkeit fühlt es sich dennoch zeitlos und wunderschön an.<br /> <br /> Mit spielerischer Leichtigkeit durchwandert Damion Lee die vielfältigen Genres, entfacht dabei mit seinem unwiderstehlichen Witz und Charme atemberaubende Live-Shows, sei es mit seiner Band „Funk Soul Brothers“ oder mit den talentierten DJs ua. Jazztrix (Wien), B-Phisto (Freiburg/Hannover) oder T Rence Hill (München) an den Reglern.",
        "genre": "Pop, Soul, Hip Hop, Reggae",
        "date": "2024-05-29T21:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3675_workaround.jpg",
        "last_update": "2024-05-17T13:20:11+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3683,
        "artist": "Lichterloh",
        "description": "Das Lichterloh Improvisationstheater spielt ohne vorgefertigtes Drehbuch und Textvorgaben. Alles wird aus dem Stegreif live auf der Bühne improvisiert. Aus einem Impuls heraus entstehen lustige, spannende und skurrile Geschichten. Jede Szene ist eine Premiere, ein Unikat und wird so in dieser Art nie wieder zu sehen sein. Das Spiel lebt von den Vorgaben und Inspirationen des Publikums.",
        "genre": "Improvisationstheater",
        "date": "2024-05-30T19:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3683_workaround.jpg",
        "last_update": "2024-05-17T13:57:36+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3685,
        "artist": "Celia May",
        "description": "Celia May ist Alternative-Dark Pop mit internationalem Approach. Dunkle Metaphern im mystischen Gewand. Eine authentische Künstlerin der Next Generation Pop mit eigenem Stil.<br /> <br /> Dunkle Metaphern sind allgegenwärtig in ihrer Musik. Vom Großstadtnebel verschluckt, ist man orientierungslos und kann weder klarsehen, noch weiß man, wo es hingeht. Über diesen Nebel im Kopf singt Celia May mit ihrer warmen, rohen Stimme, an der man sich festhalten möchte, um nicht selbst verloren zu gehen. Die Texte und Themen sind oft bildhaft und persönlich, die Ästhetik fein durchdacht. Sie sind inspiriert von Enttäuschungen, Beziehungen und von Menschen, die ihr im echten Leben nahe stehen. Jeder ihrer Songs ist die Verarbeitung einer realen Lebenssituation.",
        "genre": "Alternative Dark Pop",
        "date": "2024-05-30T21:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3685_workaround.jpg",
        "last_update": "2024-05-17T13:58:43+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3686,
        "artist": "Dein Ernst",
        "description": "Großartige Musiker und Kindsköpfe, die den Rock’n’Roll zelebrieren wie die legendären Bands der Vergangenheit – und ihn doch ins neue Jahrtausend pushen. Ein fantastisches Crossover, das brutal Spaß macht. Knackige Riffs zu Club-Drums, hittige Synthie-Hooks und ein eigentümlich-genialer Sprechgesang zwischen Falco und den Orsons.<br /> <br /> Und textlich: Ein ernst-ironischer Blick auf unsere Zeit: Spaltung der Gesellschaft, Konsumgeilheit, Mental Issues – ernste Themen, verpackt in bunte Bilder, und vor allem immer mit der Perspektive auf den Halt, den Freundschaft geben kann. Freundschaft von fünf Ernsties und von Dir mit Deinem Ernst: Er ist gekommen, um dein Leben zu flicken.",
        "genre": "Rock + Hip Hop und Pop",
        "date": "2024-05-31T00:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3686_workaround.jpg",
        "last_update": "2024-05-17T14:00:41+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3687,
        "artist": "Jan Wannemacher",
        "description": "Mitten aus dem Leben sind die Lieder des bayerischen Liedermachers und Gitarristen Jan Wannemacher, in denen er sich unbeschwert Alltagsthemen wie z.B. dem elendigen Heuschnupfen, dem imaginären Teufel auf der Schulter oder der verzwickten Partnersuche widmet. Sympathisch, humorvoll und abwechslungsreich lädt sein eingängiger Mundart-Pop zum Mitsingen und Tanzen ein und sorgt einfach für gute Laune.<br /> <br /> Ob rein akustisch nur mit der Gitarre oder verstärkt mit Loop-Station – Jan spielt mit einer Leichtigkeit und Freude, die so herrlich ehrlich und ungezwungen daherkommt. Sein Credo für Texte und Melodien lautet: „Zuhören, loslassen, eintauchen, mitmachen“ und das hin und wieder mit einem Augenzwinkern. So bleiben seine kurzweiligen Konzerte stets in beschwingt entspannter Erinnerung.",
        "genre": "bayerischer Mundart-Pop",
        "date": "2024-05-31T16:00:00+02:00",
        "duration": 60,
        "image_url": null,
        "last_update": "2024-05-06T23:52:28+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3688,
        "artist": "Twinxs",
        "description": "Das Rap-Duo Twinxs beeindruckt mit ihrer facettenreichen Musik und zeichnet sich durch eine gelungene Kombination aus – von tiefgründigen Texten und mitreißenden Beats bis hin zu Partysongs. Dabei greifen sie vielseitige Themen auf, wie soziale Gerechtigkeit oder mentale Gesundheit. Mit ihrer Musik zeigen sie Talent, Hingabe und eine breite Palette an Emotionen. In diesem Jahr veröffentlichten sie ihr erstes Album namens Alltag. Seitdem ist das Duo fleißig dabei an einem neuen Album zu arbeiten und bei Open Mics auf sich aufmerksam zu machen.",
        "genre": "Rap",
        "date": "2024-05-31T17:30:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3688_workaround.jpg",
        "last_update": "2024-05-17T14:55:11+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3690,
        "artist": "Blackjack",
        "description": "Blackjack produziert eine Mischung aus Techno, Rap – die Stimmung der Tracks schwankt zwischen melodisch und energetisch. Blackjack arbeitet hauptsächlich mit Loopstationen und präsentiert einen Mix aus Live-Improvisation und vorproduzierten Tracks. Die Kombination aus beidem sorgt für einen abwechslungsreichen Auftritt, der bei jedem Mal anders ist, aber einige Kernelemente beibehält. Rap ist für Blackjack ein generelles Ventil für Gedanken, Verhaltensangewohnheiten und stumpfen Bullshit.",
        "genre": "Rap, Techno",
        "date": "2024-05-31T20:45:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3690_workaround.jpg",
        "last_update": "2024-05-17T14:56:13+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3691,
        "artist": "Bensos",
        "description": "Der Münchner Produzent und DJ Bensos liefert exotische Disco Grooves von Sao Paolo, Lagos, Neapel bis nach Tokyo, die von treibenden Housebeats untermauert werden. Eine Reise durch Zeit, Raum und Gefühlslagen ist bei seinen Sets garantiert, die einen zum Tanzen mitreißen und durch Musikepochen mitnehmen. Er produziert düstere relaxed Lo-Fi House Tracks, eine gute Mischung aus organischen Elementen durch eingespielte Instrumente und Percussions mit treibenden Beats, Synthesizern und verträumten Vocal Chops. Gute Sets müssen immer eine Geschichte erzählen, die auf ein Crescendo zusteuern, damit der Zuhörer am Ende noch ein bisschen mehr möchte.",
        "genre": "Funky-Groovy-Disco-Italo-House / Label: ToyTonics",
        "date": "2024-05-31T22:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3691_workaround.jpg",
        "last_update": "2024-05-17T14:56:47+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3692,
        "artist": "antyo",
        "description": "Der Münchner DJ antyo steht vor allem für Energie – ob auf der Bühne oder daneben. Wenn er spielt, wird richtig eingeheizt. Sei es in seinem Heimatgenre Hard Techno, mit mehr Groove oder auf einer musikalischen Reise durch die melodischere Techno-Szene. Er spielt am liebsten härtere Sounds, hat aber auch entspannte Sommer-Vibes á la Fred again – sein absoluter Lieblingskünstler.",
        "genre": "Techno/Hard, Techno/Groove",
        "date": "2024-05-31T23:00:00+02:00",
        "duration": 60,
        "image_url": null,
        "last_update": "2024-05-15T21:16:26+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3693,
        "artist": "Whoja Vu",
        "description": "Whoja Vu ist ein Künstler aus Neu-Delhi, der für seinen Doktor in Spatial Audio nach München gezogen ist. Seine einzigartige Mischung aus indischer Folk Musik und deutschem Techno hat ihm bereits über 1,7 Millionen Plays auf YouTube eingebracht. Whoja Vu legt seit 8 Jahren als DJ auf und hat bereits auf großen Festivals in ganz Indien gespielt. Sein Spektrum an Sets reicht von einem Chill-Set an einem gemütlichen Sonntagnachmittag bis zu hartem Techno um 2 Uhr morgens auf einem illegalen Underground-Rave.",
        "genre": "Tech-House/Techno",
        "date": "2024-06-01T00:00:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-15T21:16:51+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3694,
        "artist": "SILSAN",
        "description": "SILSAN ist eine Musikerin, DJ und Produzentin aus München. Inspiriert durch ihre Begeisterung für Rhythmus und diverse Klänge, fand die professionelle Schlagzeugerin zu ihrer großen Leidenschaft: Dem Mixen und Komponieren elektronischer Musik und Techno. Die kreative Künstlerin übernahm 2015 die heimische Club-Szene; entwickelte sich stetig weiter und über die lokalen Grenzen hinaus. Mittlerweile spielt sie deutschlandweit in diversen Städten, im Ausland und kann auf Releases von bekannten Labels wie „Reload Records“ verweisen. Als Resident des renommiertesten Techno Clubs Münchens, dem Harry Klein und der Veranstaltungsreihe „Pinkmonkeys Club“ in Nürnberg, sowie als Co-Head des Kollektivs „Techno ist Familiensache“ ist diese talentierte Künstlerin unumgänglich.",
        "genre": "Techno, Melodic Techno (Labels: Subios, Alula, Set About)",
        "date": "2024-06-01T01:30:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-15T21:17:25+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3695,
        "artist": "Petey F.",
        "description": "Refrains mit Ohrwurm-Potential. Petey F. gibt Vollgas und entertaint mit originellem Deutsch-Rap, Fun, energetisch mit groovigen Beats. Was ihn beschäftigt und Endorphine freisetzt, verwandelt er in Musik mit positiven Vibes, Selbstironie-, Party- und Storytelling-Elementen. Die Hooks haben Ohrwurm-Potential und die Lyrics sind originell, aber nicht zu verkopft. Abwechslung ist garantiert – auch aufgrund vieler Collaboration-Tracks.",
        "genre": "Deutsch-Rap",
        "date": "2024-06-01T15:15:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3695_workaround.jpg",
        "last_update": "2024-05-17T15:18:48+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3697,
        "artist": "Jonathan Binhack",
        "description": "Wenn Jonathan Binhack singt, klingt das ganz nah, still und eindringlich. Zugleich scheint seine Stimme aus der Ferne zu kommen, vom Alltag befreit und bittersüß. In der Tradition von Singer-Songwritern wie Leonard Cohen, Bob Dylan, Adrianne Lenker von Big Thief oder Sophie Hunger schlägt er die Brücke zwischen dem Innersten und der Fremde, zwischen einem nordamerikanischen Sound und seiner europäischen Herkunft. Das Debütalbum „How To Live Forever“ wurde 2022 in New York aufgenommen und ist jetzt erschienen. Geschliffene Zeilen, schlichte Arrangements. Songs, wie Schlaflose, die einander am Fenster grüßen.",
        "genre": "Folk, New Folk, Singer/Songwriter, Indie",
        "date": "2024-05-31T19:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3697_workaround.jpg",
        "last_update": "2024-05-17T14:56:05+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3698,
        "artist": "NATIVO",
        "description": "Satte Riddims im süffigen Midtempo, leicht latinesk und stärker rockig gewürzt. Nativo ist eine multikulturelle Reggae Band aus Kiel und verbindet Latin Music, Hip Hop, arabische Musik, Funk und Blues mit Reggae zu einer einzigartigen Mischung. Die 5 Kieler aus verschiedenen Ländern setzen sich für Integration und Toleranz mit Hilfe von Reggae ein.<br /> <br /> Der Name der Band verweist auf eine tiefe Verbundenheit mit Mutter Natur und mit ursprünglichen lateinamerikanischen Kulturen. Ihr Sound ist stark von dieser Verbundenheit geprägt und lässt sich am besten als eine Mischung aus Spiritualität, Herz und Party-Kultur beschreiben. Inhaltlich drehen sich die Songs um soziale Ungerechtigkeit, Umweltschutz, Gefahren der Neuzeit, Liebe und die Freude am Leben.<br />",
        "genre": "Reggae crossover Worldmusic",
        "date": "2024-06-01T19:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3698_workaround.jpg",
        "last_update": "2024-05-17T15:15:33+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3699,
        "artist": "KENAN",
        "description": "Warm, melancholisch, chaotisch. Mit dem charakteristisch sanften Sound und der umarmenden Wärme seiner Stimme erzeugt KENAN in seinen Songs oft ein diverses Gefühl von mit Tragik erfüllter Leichtigkeit. Der junge Indie-Pop-Artist aus Münster hält seine persönlichen Erfahrungen in emotionalen Geschichten fest und erschafft Bilder, die einen, auch durch die klaren und doch außergewöhnlichen Melodien, schon nach dem ersten Hören nur schwer wieder loslassen.<br /> <br /> Nachdem er schon als Kind mit der Gitarre kleine Konzerte im Wohnzimmer veranstaltete, zog es ihn mit den Jahren immer öfter auf richtige Bühnen, wo er es durch seine chaotisch liebenswerte Art immer wieder schafft gute Laune zu verbreiten. Auch wenn die Gitarre weiter an seiner Seite bleibt, ist KENAN schon lange nicht mehr als klassischer Singer-Songwriter unterwegs. Seine Demos entstehen meistens direkt am Laptop, was sich durch den Einsatz vielseitiger Effekte und verzerrter Drum-Grooves auch im verspielten Sounddesign seiner Musik widerspiegelt.",
        "genre": "Indie-Pop",
        "date": "2024-06-01T17:45:00+02:00",
        "duration": 45,
        "image_url": null,
        "last_update": "2024-05-17T16:54:04+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3700,
        "artist": "Ancient Cosmonauts",
        "description": "Die Ancient Cosmonauts sind Brass, Bass and Drums. Sie erkunden die Räume die sich durch diese Reduziertheit öffnen. Sie nutzen die Sprache des Soul, die Energie des Funk und die Freiheit des Jazz um in ihrer Musik fundamentales menschliches Erleben zu beschreiben.<br /> <br /> Der eigenständige Sound der Band – Bläser und Gesang über puristischer Rhythmusgruppe – hat ihnen einen Vertrag beim Brooklyner Indie Mighty Eye Records eingebracht, auf dem sie sich als einzigen ausser-amerikanischen Act zwischen New Yorker / East Coast Deep Funk und Jazz Größen wiederfinden.<br />",
        "genre": "Soul / Funk / Jazz",
        "date": "2024-06-01T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3700_workaround.jpg",
        "last_update": "2024-05-17T17:24:07+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3702,
        "artist": "Brew Berrymore",
        "description": "Brew Berrymore gehen auf große „Better Together“ Tour! Begleitet von Showtanz-Legende Pavo Royal verspricht die Band ein visuelles und musikalisches Spektakel voller Spielfreude und Energie. Es wird eine explosive Mischung aus alternativem Gitarrensound, Synthie-Hymnen und einem gleichermaßen schrägen wie stimmigen Mix aus Indie und 80er. Textlich zwischen zynisch-provokant und maximaler Angepisstheit aufgrund von Weltschmerz kommt die Band musikalisch wieder zurück auf den Punkt, wegen dem sie ursprünglich angetreten ist.<br /> <br /> Komm wie du bist, tanz wie du tanzt, sing wie du singst, sei wer du sein willst!",
        "genre": "Future Rock",
        "date": "2024-05-31T22:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3702_workaround.jpg",
        "last_update": "2024-05-17T15:10:42+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3703,
        "artist": "Theon & Jonny",
        "description": "Theon & Jonny – Gegründet in einem Café in Nordvietnam bei eisiger Kälte, bringen die Jungs euch Sommernachtvibes und -Traumata. Klar, man wird älter, der Multivitaminsaft im Supermarkt wird teurer und jeder weiß, wie schwer das ist, aber wenigstens kann der chaotische Weg durchs Leben funny sein.<br /> <br /> Geprägt von Indie- und Hip Hop Musik, verarbeiten die zwei Musiker alltägliche Krisen und Dilemmas – oder fetzen den ein oder anderen Banger. Das Programm ist abwechslungsreich und abwechslungsreich und frei von Wiederholungen. Das müsst ihr unbedingt verpassen!<br />",
        "genre": "Indie / Hip Hop",
        "date": "2024-05-29T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3703_workaround.jpg",
        "last_update": "2024-05-17T13:17:38+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3704,
        "artist": "Open Rim",
        "description": "Open Rim sind zwei Produzenten und Live-Musiker aus NRW, die mit sommerlichen Vibes und Melodien sofort zum Tanzen und Mitsingen motivieren. Mit ihrem unverwechselbaren Sound und durch Live-Vocals von ihren Gastsänger:innen wird das Konzert zu einem ganz besonderen Erlebnis. Elektronische Musik – aber nicht vom Band.<br /> <br /> Hinter OPEN RIM stehen Christian Egermann und Noah Dröge, zwei Kindheitsfreunde aus dem Ruhrgebiet. Beide sind nicht nur sehr talentierte Musiker, die unter anderem Gitarre, Klavier und Schlagzeug spielen, sondern auch begeisterte Musik-Produzenten. Jeder ihrer Songs wird von der ersten Idee bis zum Mastering selbst aufgenommen und bearbeitet. In ihren Songs können sie ihre Liebe für Details so richtig ausleben, wozu andere Produzenten oft nicht die Möglichkeit haben. Für ihre Arbeit konnte das Duo bereits eine Menge positives Feedback von erfahrenen Kritiker:innen und Radiosendern (z.B. 1LIVE, BigFM, WDR2) sammeln.",
        "genre": "Indie Electronic",
        "date": "2024-06-01T21:30:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-15T21:26:25+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3705,
        "artist": "TUM JazzBand",
        "description": "Heimspiel StuStaCulum! Die TUM JazzBand ist die Big Band der TU München. Unter der Leitung von Korbinian Bauer beweisen 25 Musikerinnen und Musiker von den Münchner Unis, welche Überraschungen unter dem Deckmantel des „Jazz“ lauern. Augenzwinkernd hat die Band die „Culture of Excellence“ der TUM auf die Musikkultur übertragen und bietet „finest Music from Swing to Contemporary Jazz Fusion“.<br /> <br /> Seit ihrer Gründung 2013 hat die Band eine rasante Entwicklung erlebt. Sie bietet mittlerweile ein Repertoire, das neben obligatorischen Swing-Klassikern auch bekannte Songs aus Latin, Funk und Pop sowie eigene Arrangements zu einem abwechslungsreichen Programm verbindet. Inzwischen stand die Band u.a. mit dem Landes-Jugendjazzorchester Bayern, der Bigband Tongångarne aus Göteborg, Schweden sowie mit der Teachers’ Finest BigBand der HMTM auf der Bühne.",
        "genre": "Jazz, Swing, Funk",
        "date": "2024-05-30T16:15:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3705_workaround.jpg",
        "last_update": "2024-05-17T12:10:09+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3706,
        "artist": "BLŸTE",
        "description": "Die Münchner Band BLŸTE bringt frischen Wind in die deutsche Indie-Szene. Ihr einzigartiger Indie-Synthie-Pop, geprägt durch kantigen Sprechgesang und unwiderstehliche Hooks, bewegt sich mühelos durch Punk, Hip-Hop und Retro-Vibes.<br /> <br /> Johnny, Hanni, Flo und Valle thematisieren in ihren ehrlichen Texten charmant den eintönigen Club-Soundtrack, den Spaß in schwierigen Zeiten oder toxische Männlichkeit im deutschen Reality-TV. Zwischen Kraftklub und Casper bieten sie alles, was wilde Herzen begehren.",
        "genre": "Indie-Synthie-Pop",
        "date": "2024-05-30T19:10:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3706_workaround.jpg",
        "last_update": "2024-05-17T14:48:36+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 9
    },
    {
        "id": 3707,
        "artist": "O'Shane",
        "description": "O'Shane ist das Soloprojekt des kanarischen Künstlers Eder Jiménez O'Shanahan. Er schreibt seine eigenen Songs und trägt sie auf unkonventionelle und originelle Weise vor. Er bietet eine unterhaltsame One-Man-Band-Performance in der er Beatbox, E-Gitarre und Querflöte live einspielt und sich mit Hilfe eines Loopers selbst begleitet. Außerdem spezialisiert er sich auf eine neue Form des Flöten-Beatboxing – ein Highlight seiner Show! O'Shane singt auf Englisch und sein Stil kombiniert Elemente aus Rock, Electro und Pop.",
        "genre": "Flute Beatboxing",
        "date": "2024-05-29T18:30:00+02:00",
        "duration": 45,
        "image_url": null,
        "last_update": "2024-05-01T22:19:10+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3708,
        "artist": "Benny Gast",
        "description": "Der Grünwalder Singer Songwriter Benny Gast zeichnet sich vor allem durch seine Fusion von Pop mit anderen Genres aus. Ob Rock, Swing, Funk, Blues oder auch mal eine zum Nachdenken anregende Ballade, sein Programm ist vielseitig und bunt! Dazu tragen auch seine Erfahrungen aus dem Bereich der Klassik und der Volksmusik bei. Für aufregende und vielschichtige Klänge sorgt der Soloperformer mit seiner Loop Station.<br /> <br /> Beeinflusst durch sein Studium der Musikwissenschaft an der LMU, möchte er mit seinen Songs Erfahrungen ermöglichen, die den Zuhörer bewegen. Er möchte Emotionen ausdrücken, mit denen sich seine Zuhörer identifizieren können und durch die Musik eine besondere Verbindung zu seinem Publikum schaffen.",
        "genre": "Singer/Songwriter",
        "date": "2024-05-30T15:00:00+02:00",
        "duration": 30,
        "image_url": null,
        "last_update": "2024-05-15T21:10:43+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3709,
        "artist": "FINN",
        "description": "FINN ist ein musikalisches Solo-Projekt das urbane Indie Gitarren-Klänge mit modernen Sounds aus der neuen „Neuen deutschen Welle“ vereint. Seine Auftritte auf diversen Münchner Bühnen füllte er mit Coversongs von Daniel Caesar und JEREMIAS, von John Mayer und Coldplay. Nun spielt der Künstler seine eigenen überwiegend deutschen Songs. Die Einflüsse aus dem englischen und deutschen Indiepop spiegeln sich wider in nostalgisch-melancholischen Texten gemischt mit Rock Elementen und schnellen Beats.<br /> <br /> Als Songwriter und Performer für die Medimeister München 2023 zeigte FINN eine weitere musikalische Facette, die sich durch ironische Texte, tanzbare Beats und Songs zum Mitgrölen kennzeichnet. In seinem Live Programm mit überwiegend unreleasten Songs vereint der Newcomer die vielen musikalischen Einflüsse und verleiht seiner Gedankenwelt rund um das Thema Erwachsenwerden und natürlich auch der Liebe Ausdruck durch seinen ganz eigenen Sound.",
        "genre": "Deutscher Indie",
        "date": "2024-06-01T16:30:00+02:00",
        "duration": 45,
        "image_url": null,
        "last_update": "2024-05-14T16:44:16+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3710,
        "artist": "nussig",
        "description": "nussig ist das Flohmarktkleinod im akustischen Folk-Gewand – im Kern: große Spielfreude. Die Formation nussig aus München und Rosenheim spielt als Duo in der Besetzung Kontrabass, Gitarre/Ukulele, Gesang. Erkundungslustig bedienen sie sich des Folk, hier ein bisschen Country, da eine Prise Jazz. Mit Fingerspitzengefühl vereinen sie die verschiedenen Stile zu ihrem eigenständigen Sound. Ein Funke, der nur darauf wartet überzuspringen.<br /> <br /> Charakteristisch für sie ist der experimentierfreudige Umgang mit ihren Instrumenten. Die Stimme etwa spielt dynamisch in verschiedensten Klangfarben von Kopfstimme bis geräuschhaften Klängen und imitiert gelegentlich auch andere Instrumente, wie beispielsweise den Sound einer Trompete. Kontrabass und Gitarre fordern sich in ihrem Zusammenspiel gegenseitig heraus und erkunden gemeinsam spezifische Klänge und Geräusche. Schnarrende Saiten und ein klangvoll gestrichener Kontrabass geben sich hierbei die Hand.",
        "genre": "Indie-Folk",
        "date": "2024-05-30T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3710_workaround.jpg",
        "last_update": "2024-05-17T14:02:15+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3711,
        "artist": "PerQuist & LBL",
        "description": "Der routinierte Münchner Hip Hop Artist PerQuist vereint seinen extravaganten Flow, sowie sein besonderes lyrisches Gespür für den Zeitgeist mit den organischen Bässen und den sphärischen Drums & Loops des Lofi- & Ambient Hip Hop Producers LBL (Lo-Bit Loopers). Diese rasante Fusion ähnelt einem Mix aus Peter Fox, Chefket & Portishead.<br /> <br /> Mehr als zehn Jahre Bühnenerfahrung machen PerQuist (Frontmann der Band MOTIV) zu einem routinierten Master of Ceremony. Zusammen mit dem LBL entstand mit LOQUIST THEORY ein komplexes und ungewohnt persönliches Album. Mit einem spielerisch temporeichen Flow und einem phänomenalen Feuerwerk an Drums, Chops & Loops, haben PerQuist und LBL ein kleines Meisterwerk geschaffen, in dem sie konventionelle Strukturen aufbrechen und sich dabei trotzdem treu bleiben. Organische Bässe und eine unique malerische Soundästhetik tragen uns durch ein lyrisches Labyrinth aus Hoffnung, Selbstreflektion und Melancholie. Eine rasante utopische Reise durch die Widersprüche unserer Zeit, auf dessen Irrwegen der Protagonist tief blicken lässt.",
        "genre": "Alternative Hip Hop, Conscious Rap",
        "date": "2024-06-01T21:00:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3711_workaround.jpg",
        "last_update": "2024-05-17T15:18:00+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3712,
        "artist": "LOLA & BVCK",
        "description": "LOLA & BVCK sind Silas Benz (synths, drums) und Caroline Fuchs (vocals, keys). Zusammen tauchen sie in die Flüsse nördlich der Zukunft ab. Hinein in tiefe Sphären zwischen experimenteller Musik, Dark Pop und wummernder Electronica – zwischen Stille und Rausch.",
        "genre": "Electronic, Experimental, Noise, Dark Pop",
        "date": "2024-06-01T22:30:00+02:00",
        "duration": 45,
        "image_url": null,
        "last_update": "2024-05-17T16:59:11+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3713,
        "artist": "Junge Europäer*innen",
        "description": "Junge Europäer*innen ist ein Internet-Kunstprojekt bestehend unter der Führung von Moritz Merkel und Julien Striffler das zu einer Band gewachsen ist. Die Songs sind entweder nerdige Popkulturelle Musikstudien, in Konzeptalben eingebetteter New Wave oder psychedelisch experimentelle Songs bis hin zu Ambient Musik. Auf den Liveshows kann zwischen einem toten Paul McCartney, Rave in Müllsäcken und einem nackten Unplugged Lied alles passieren.",
        "genre": "neue Neue Deutsche Welle (NNDW), Art-Pop",
        "date": "2024-06-02T00:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3713_workaround.jpg",
        "last_update": "2024-05-17T15:16:42+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3714,
        "artist": "Das Kitsch",
        "description": "Die Jungs von damals sind groß geworden, aber ihr Überschwang ist geblieben. Sie rauchen immer noch im Regen, schwelgen im Weltschmerz, doch etwas hat sich getan: Der kalte Nordwind bläst den Irrsinn in die Stadt, in der sie leben, und die sanften Synthis werden aufgemischt von einem hart klopfenden Schlagzeug, das immer im rechten Moment den Rhythmus überrumpelt. Dazu dieser Gesang, jungenhaft-melancholisch, aber da schwingt Reife mit, die die Schwermut zärtlich verklärt, den Schmerz lakonisch zelebriert.<br /> <br /> Martin Schenks Lyrics zaubern Bilder in den Kopf und die Sonne aufs Gesicht. Warum auch nicht? „Muss es denn immer Blitz und Donner sein?“, skandiert der Frontmann und der exaltierte Bass von Niklas Rehle schlägt Kapriolen. Dann lacht Simon Kerler am Schlagzeug und haut nochmal einen drauf. Das Kitsch zieht seine Register gewohnt verspielt, aber niemals nur oberflächlich, zeigt das Große im Kleinen, das Ganze im Kaputten. Und die Beine tanzen, ehe man es auch nur bemerkt.<br />",
        "genre": "Softrock Indiedisco",
        "date": "2024-05-29T23:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3714_workaround.jpg",
        "last_update": "2024-05-17T13:20:24+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3715,
        "artist": "Bärah & addi",
        "description": "Frische Beats, Tanzen bis zum Morgengrauen und das alles aus München? Bärah & addi kreieren Musik, die einen auf eine Reise mitnimmt – einfach einsteigen und mit viben! Die beiden bringen verschiedene Styles mit: von Hip Hop über Indie bis zu Deephouse. Dabei sind sie keine Anfänger und haben es schon bis aufs Splash geschafft.",
        "genre": "Deutschpop, Rap, Deephouse, Indie",
        "date": "2024-05-30T22:45:00+02:00",
        "duration": 30,
        "image_url": null,
        "last_update": "2024-05-15T19:25:06+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3716,
        "artist": "Jam mit Tischdecke",
        "description": null,
        "genre": null,
        "date": "2024-06-01T16:00:00+02:00",
        "duration": 120,
        "image_url": null,
        "last_update": "2024-05-01T20:25:17+02:00",
        "show": false,
        "location": 2,
        "stustaculum": 9
    },
    {
        "id": 3717,
        "artist": "Irene Gallego",
        "description": "Mit der Ankündigung „a little taste of Taylor Swift“ auf die StuStaCulum Bühne zu bringen, spielt die Singer Songwriterin Irene Gallego ihre Lieblingssongs auf der Ukulele oder Gitarre. Ihr Hauptinstrument ist aber ihre Stimme, mit der sie englischen und spanischen Indie-Pop covert. Als exklusive Kostprobe wird Sie die ein oder andere Eigenkomposition mitbringen.",
        "genre": "Pop, Singer/Songwriter",
        "date": "2024-05-30T15:45:00+02:00",
        "duration": 30,
        "image_url": null,
        "last_update": "2024-05-15T21:11:27+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3718,
        "artist": "Anna Meid",
        "description": "Anna Meid macht jeden Song zu etwas ganz Eigenem, wenn sie ihn spielt. Ihre Musik ist von einer Leichtigkeit und Verträumtheit in ihrer Stimme gekennzeichnet, die einen ganz eigenen Indie-Touch trägt. Schon immer war die Musik ein Teil ihres Lebens, was sie schließlich dazu bewegte, auch eigene Songs zu schreiben. Darüber hinaus ist sie als Komponistin im Musiktheaterbereich tätig und hat mit „Affentheater“ ein Bühnenstück vertont, mit dem sie letztes Jahr auf dem StuStaCulum zu Gast war.",
        "genre": "Indie, Singer/Songwriter",
        "date": "2024-05-30T16:30:00+02:00",
        "duration": 30,
        "image_url": "http://app.stustaculum.de/media/images/3718_workaround.jpg",
        "last_update": "2024-05-17T13:57:27+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 9
    },
    {
        "id": 3721,
        "artist": "Korbi.mp3",
        "description": "Korbi.mp3 steht für alles rum um House. Mit großer Leidenschaft legt er die verschiedensten Subgenres auf und driftet dabei gelegentlich auch mal in Richtung Techno ab.<br /> Auf dem diesjährigen StuStaCulum dürft ihr euch auf einen facettenreichen Mix aus groovigem Deep House und energetischem Funky House mit einer Prise Disco freuen. Durch seine sorgfältige Musikauswahl entsteht so der ultimative Feelgood-Sound für einen gelungenen Sommerabend.<br />",
        "genre": "House",
        "date": "2024-05-29T17:00:00+02:00",
        "duration": 85,
        "image_url": null,
        "last_update": "2024-05-19T23:14:25+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3722,
        "artist": "Pear",
        "description": "Servus hier ist Pear! <br /> Aktuell bin ich ein Student an der Hochschule München und studiere Wirtschaftsinformatik! Mein Hobby ist Beatbox und das werde ich euch heute zeigen! Ich mache Melodien, Gesang aber auch die Drums nur mit meinem Mund und hoffe es wird euch gefallen!<br />",
        "genre": "Beatbox",
        "date": "2024-05-29T18:25:00+02:00",
        "duration": 10,
        "image_url": null,
        "last_update": "2024-05-19T23:16:11+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3723,
        "artist": "Jan Keepz",
        "description": "Seit über 8 Jahren legt der gebürtige Münchener Jan Keepz House Musik auf. Inzwischen hat er seinen ganz eigenen Stil zwischen Disco, House und Soulful gefunden. Seine Musik ist warm, groovy und funky. Er mischt Klassiker aus den Anfängen der House- und Disco-Musik mit modernen Produktionen. Wichtig dabei: Der Feel-Good-Faktor der Musik!<br /> Zu seine Referenzen gehören unter anderen: Haus33 in Nürnberg, Medimeisterschaften, Luna Club in Kiel und TanzBar in Seoul, Südkorea.<br /> Regelmäßig spielt Jan Keepz in Erlangen im E-Werk, bei House am See und im Orange.<br />",
        "genre": "Soulful / Disco / House",
        "date": "2024-05-29T18:35:00+02:00",
        "duration": 85,
        "image_url": null,
        "last_update": "2024-05-19T23:23:53+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3724,
        "artist": "Sebastian Pedro",
        "description": "Wenn Sie einen Künstler danach beurteilen, wie viel Spaß es ihm bereitet, aufzutreten und Musik zu spielen, um die Crowd zum Tanzen zu bringen, sollte Sebastian Pedro ganz oben auf Ihrer Liste stehen. Das Münchner Kindl vom Kollektiv Techno ist Familiensache, legt vorwiegend im Großraum München, aber auch schon in anderen Städten der Republik und international auf. Seine Sets sind oft nicht von einem einzigen Genre geprägt, sondern vielschichtiger und variieren je nach Veranstaltung von Afro House über Melodic Techno bis hin zu Dub Techno, oft gespickt mit Vocals und deepem hypnotischen Sound! Eine kleine Passion ist dabei auch das Sammeln von Vinyls, die er auch gerne in seinen Sets zum Besten gibt.<br />",
        "genre": "Afro House",
        "date": "2024-05-29T20:00:00+02:00",
        "duration": 120,
        "image_url": null,
        "last_update": "2024-05-19T23:28:05+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3725,
        "artist": "Kanal Flex",
        "description": "Felix ist gebürtiger Münchner und Kade Resident und hat sich in den letzten Jahren durch seinen vollen und melodischen Techno-Sound in der Studentenstadt einen Namen gemacht. Während der Pandemie kümmerte er sich mit dem 39 Dezibel Podcast um die fehlende wöchentlichen Ohrmassagen im KADE. Nichts anderes erwartet euch bei seiner zweiten Stustaculum Sause in den heimischen Hallen des KADE Clubs.<br />",
        "genre": "Melodic Techno",
        "date": "2024-05-29T22:00:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-19T23:30:59+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3726,
        "artist": "Carl Sturm",
        "description": "Im Alter von 15 Jahren entdeckt Carl Sturm alias RadiCarl seine Leidenschaft für das DJing und die Musikproduktion. Drei Jahre später verlagert er seinen Schwerpunkt von HipHop Beats zu Melodic Techno. Kurz darauf steigt er in die Live-Musikproduktion ein und beginnt, Gigs in ganz Deutschland und darüber hinaus zu spielen. Sein analoger Live-Sound reicht von funkig-melodischem bis hin zu Acid-Techno mit 135 bpm, während seine DJ-Sets Acid-Rave-Sound mit bis zu 140 bpm bieten und immer die Erwartungen der Zuhörer übertreffen. Derzeit hat er eine Residency im DNA Club in München.",
        "genre": "Eurotrance / Hypermix",
        "date": "2024-05-29T23:30:00+02:00",
        "duration": 120,
        "image_url": null,
        "last_update": "2024-05-19T23:33:30+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3727,
        "artist": "Into Oblivion",
        "description": "Into Oblivion ist ein talentierter tunesischer DJ und Produzent mit jahrelanger Erfahrung in der Kreation unvergesslicher Musik. Er ist Mitbegründer des renommierten tunesischen Kollektivs Illegal Room und liebt es, Menschen zu sehen, die sich amüsieren und leidenschaftlich zu seinen Beats tanzen.<br />",
        "genre": "Techno",
        "date": "2024-05-30T01:30:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-19T23:39:26+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3728,
        "artist": "Lemoon",
        "description": "French-born and Munich-based DJ Lemoon channels the vibrant energy of 90s house music, infusing each melodious beats and rhythms. Influenced by the golden era of house and his travels, DJ Lemoon crafts a mesmerizing mix of melodic house that captivates and energizes everyone around. From setting the evening's tone to fueling the dance floor's fervor into the early hours, his mixes epitomize the soulful essence of 90s music fused with modern sounds from today and influences from all over the world.<br />",
        "genre": "Melodic / Tech / House",
        "date": "2024-05-30T17:00:00+02:00",
        "duration": 80,
        "image_url": null,
        "last_update": "2024-05-19T23:42:00+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3729,
        "artist": "Search + Dirty Mef von LATE4U",
        "description": "LATE4U's Search und Grafiker lassen das KADE brennen! wRap it up – move your ass!<br />",
        "genre": "HipHop",
        "date": "2024-05-30T18:20:00+02:00",
        "duration": 20,
        "image_url": null,
        "last_update": "2024-05-19T23:51:58+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3730,
        "artist": "Elicit",
        "description": "Mit 17 Jahren und einem klapprigen Plastikmischpult wurde bei Elicit (Laura-Sophie) der Grundstein für den späteren Verlauf gelegt: Seit 2020 bespielte sie in der RheinMain-Region diverse OpenAirs, Festivals und legt in Kneipen oder Clubs wie der Pracht in Frankfurt am Main, dem KUZ in Mainz oder dem Kesselhaus in Wiesbaden auf. Seit vergangenem Jahr startet sie auch ihre Karriere als frische Wahlmünchnerin mit bspw- Gigs auf dem Studierendenfestival Skigaudi oder im Club Bahnwärter Thiel und freut sich auch hier ihre Techno-Passion ausleben zu können.",
        "genre": "Techhouse",
        "date": "2024-05-30T18:40:00+02:00",
        "duration": 80,
        "image_url": null,
        "last_update": "2024-05-19T23:53:39+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3731,
        "artist": "House of Lolo",
        "description": "House of Lolo ist mehr als nur ein Musikkollektiv – es ist eine pulsierende Familie, die sich der Verbreitung von House-Musik und der Schaffung unvergesslicher Erlebnisse auf der Tanzfläche widmet.",
        "genre": "Uplifting / Funky / House",
        "date": "2024-05-30T20:00:00+02:00",
        "duration": 120,
        "image_url": null,
        "last_update": "2024-05-19T23:55:07+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3732,
        "artist": "Sols",
        "description": "Sols legt seit 2014 als DJ in den USA und Deutschland auf. Bei einem SOLS-Set geht es darum Menschen zu bewegen, aber in einer Atmosphäre die Spaß macht und einen mitnimmt. Bei Sols geht es darum, mit anderen zusammen zu sein und gemeinsam ein Gefühl zu erleben. Bei diesem Set ist das Gefühl die Gemeinsamkeit. Kommt die Treppe runter, tanzt und habt einfach Spaß.<br />",
        "genre": "Outsider House / Disco",
        "date": "2024-05-30T22:00:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-19T23:57:01+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3733,
        "artist": "Mikey Gee",
        "description": "Wir präsentieren den in der Münchner Clubszene namenhaften Mikey Gee.<br /> <br /> Seit vielen Jahren tief im DJ Kosmos Münchens verwurzelt, hat Mikey Gee so ziemlich jeden credibilen Club unserer schönen Stadt bespielt und für freudige Gesichter und verschwitzte Körper gesorgt. Als Teil der Lagué Moin Crew sorgt er regelmäßig für eine Show bei Radio 80000 und ist in Läden wie Cucurucu, Goldener Reiter oder Unter Deck anzutreffen.<br /> <br /> Es erwartet euch eine von funky Disco und House geprägte traumhafte Abfahrt.",
        "genre": "Disco / House",
        "date": "2024-05-30T23:30:00+02:00",
        "duration": 120,
        "image_url": null,
        "last_update": "2024-05-20T00:07:05+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3734,
        "artist": "Nixen",
        "description": "Wir stellen euch Nix&#600;n vor, ein neues Gesicht hinter den Decks bei Feta Records & Wannda. Begib dich mit ihm auf eine musikalische Reise, die dich in den Groove der Nacht bringen wird. Nix&#600;n mag neu im Spiel sein, aber er strahlt Zuversicht aus auf seiner Reise, einzigartigen Sound zu finden. Auf dem Weg dorthin nimmt er vielleicht die eine oder andere Wendung, aber seine unerschütterliche Liebe für elektronische und House-Musik sowie ansteckende Rhythmen überwiegt immer. Begleitet Nix&#600;n auf der Tanzfläche und erlebt die Aufregung eines vielversprechenden Talents auf dem Vormarsch!<br />",
        "genre": "[Feta Records]",
        "date": "2024-05-31T01:30:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-20T00:09:57+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3735,
        "artist": "Antonio Cesar",
        "description": "Bekannt für seine vielseitigen Sets beim Stustaculum und im KADE Club, bringt Antonio eine breite Mischung aus Genres auf die Bühne – von Garage bis DnB, mit einem Fokus auf Techno. Seine Sets sind reich an Elementen, die elegant ineinander übergehen und dabei die Tanzfläche subtil erobern. Seine Musik schafft eine einladende Atmosphäre, die zum rhythmischen Tanzen anregt. Ob der brasilianische DJ eher schnellen, rave-ähnlichen Techno oder ein downtempo, buntes Disco-Feeling wählt, wird durch die Stimmung auf der Tanzfläche bestimmt.",
        "genre": "Minimal / Techno",
        "date": "2024-05-31T17:00:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-20T00:20:00+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3736,
        "artist": "Mhan Solo",
        "description": "Mhan Solo ist bekannt als KADE Resident DJ, Wannda Circus Newcomer und Perlentaucher der Musik. Sein Ruf als Sheriff der Musik im Münchner Norden, jenseits der Alten Haide, eilt ihm ohnehin voraus. Er kombiniert rhythmisch strukturierte Beats mit treibenden Percussion Passagen, welche als musikalische Erleuchtung eine Konstante in der Studentenstadt darstellen. Während seiner zahlreichen Auftritte innerhalb der Studentenstadt gilt er als Crowdpleaser, mit einem Geheimtipp-Faktor welcher Hochgefühle auslösen kann. Mit einem Mix aus Electronic, World, Indie Dance und Discozügen, gibt er seinen Zuhörern mächtig was auf die Ohren. Es erwartet euch ein Set mit rhythmischen Quellen der urbanen Weltmusik, bei dem stilistisch nichts dem Zufall überlassen wird.<br />",
        "genre": "Electronic / Afro- / Organic House / Techno",
        "date": "2024-05-31T18:30:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-20T01:11:19+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3737,
        "artist": "Moritz Butschek",
        "description": "Moritz Butschek ist Resident-DJ des einzigartigen Bahnwärter Thiel und Wannda Circus. Oft aber konnte man auch schon in anderen Spielstätten in seine Sets eintauchen – von überregionalen Clubs über namhafte Festivals und Open Airs, ja sogar Museen und Theatern. Zudem hat er das Modelabel hey hey Studios und die Veranstaltungsreihe Two In A Row gegründet, die heute für erfolgreiche Partys steht, die er in wechselnden Locations mit ausgewählten DJ-Kolleg*innen veranstaltet.",
        "genre": "[Bahnwärter Thiel, Wannda Circus]",
        "date": "2024-05-31T20:00:00+02:00",
        "duration": 120,
        "image_url": null,
        "last_update": "2024-05-20T01:12:55+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3738,
        "artist": "Trancemitters Kollektiv",
        "description": "Trancy, bouncy remixes excite our brains' neuro transmitters and bring ecstatic drive to the dancefloor. That's what @trancemitters is all about. <br /> With fast trance, sing-along sounds and punchy baselines we're here to forget all negative energy and focus on the sweets of life.<br /> Or more simply put, we just wanna rave and enjoy ;)<br />",
        "genre": "Trance / Euro Trance / Trancy Trance",
        "date": "2024-05-31T22:00:00+02:00",
        "duration": 150,
        "image_url": null,
        "last_update": "2024-05-20T01:16:05+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3739,
        "artist": "Anna Geilano",
        "description": "Trance digga yeah yeah",
        "genre": "Guilty Pleasures / Trance / Ghetto Tech",
        "date": "2024-06-01T00:30:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-20T01:23:57+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3740,
        "artist": "Binjo",
        "description": "Der ganze Strudel strebt nach oben; Du glaubst zu schieben, und du wirst geschoben. (Goethe, Faust. Der Tragödie erster Teil, 1808).<br /> <br /> Treibende Basslines aber nie zu Dark. Disco mit Schlagseite. Ob du willst oder nicht, Binjo schiebt anders.",
        "genre": "Euro- / Trash- / Trance",
        "date": "2024-06-01T02:00:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-20T01:29:51+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3741,
        "artist": "Glitzerlina",
        "description": "\"Musik ist mein Pflaster für die Seele\" - ein Pflaster mit ganz viel Glitzer. Im Alltag strahlt Lina glitzernd durch die Intensivstation um dann abends die Herzen der Techno Liebhaber*innen zu pflastern. Musik ist ihr alltäglicher Begleiter und schafft ihr den nötigen Ausgleich. Noch mehr freut sie sich ihre Musik zu teilen und aus mehreren Track einen neuen zu kreieren. Ihr Herz für die Musik schlägt meisten zwischen 145 und 155 bpm. Hauptsache es scheppert zusammen mit den glitzernden Mitten und Höhen. Den nur so bleibt das Pflaster am Herzen kleben.",
        "genre": "Euro- / Hard- / Trance",
        "date": "2024-06-01T03:30:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-20T01:35:10+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3742,
        "artist": "Hanns Korda",
        "description": "Der Münchner DJ Hanns Korda zaubert treibenden Sound über diverse Genre hinweg auf den Dancefloor. Als Teil der DJ Crew von Monaco Vinyl Disco trifft seine Nadel immer die richtige Rille von feinstem Vinyl. Lass Dich von seinem Mix aus elektronischen Klängen von Electro, House, Disco, Afro bis Italo im Wunderwald verzaubern.",
        "genre": "House / Afro / Disco / Italo / New Wave / Electro",
        "date": "2024-06-01T17:00:00+02:00",
        "duration": 85,
        "image_url": null,
        "last_update": "2024-05-20T01:40:59+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3743,
        "artist": "miasantum",
        "description": "miasantum ist ein von TUM-Studierenden gegründeter Cheerleading-Verein aus München. Das Team holte sich auf den letzten drei Wettkämpfen den ersten Platz und bleibt auf internationalen Uni-Sport-Events wie den WHU Euromasters und dem Royals Cup Maastricht seit einem Jahr ungeschlagener Titelverteidiger. Das Erfolgsgeheimnis des Vereins: Spaß, Teamgeist und Leidenschaft für diesen großartigen Hochleistungssport, der auch in Deutschland immer mehr an Bekanntheit gewinnt.<br />",
        "genre": "Cheerleading Tanzgruppe",
        "date": "2024-06-01T18:25:00+02:00",
        "duration": 5,
        "image_url": null,
        "last_update": "2024-05-20T01:40:39+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3744,
        "artist": "Eurydike",
        "description": "Sie hören Radio Eurydike mit der Jetpack Disco:<br /> Disco Sound so saftig, wie die Sünde selbst. House so ghetto, wie das Zeug was Du in deinem Auto auf dem Weg zu deinem 9to5 Job hörst und Elektronik so funky, wie dein frisch geschiedener Onkel auf seinem ersten Date:<br /> Samstag 18:30 auf der Frequenz Deines Herzens: <br /> geleitet von Edits, die Du noch nicht kennst, aber sich so anfühlen, als hättest Du sie schon Dein ganzes Leben in Deinem Herzen getragen.",
        "genre": "(Nu)Disco / House / Funk / Elektro / Jetpackstyle zum Abheben",
        "date": "2024-06-01T18:30:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-20T01:45:24+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3745,
        "artist": "Adrián Benéitez",
        "description": "Adrián Benéitez, die iberische Disco-Maschine des Kollektivs Monaco Vinyl Disco. Seine Lieblingsmusikrichtungen sind Afro, Disco, House, Italo-Sounds und auch einige nette Edits. 2024 legt er eine Pause als Radio Moderator ein und konzentriert sich auf seine Rolle als Produzent. Adrians Mixe findet ihr auch auf Soundcloud.",
        "genre": "Afro / Disco / House / Italo / Hi-NRG",
        "date": "2024-06-01T20:00:00+02:00",
        "duration": 120,
        "image_url": null,
        "last_update": "2024-05-20T01:47:29+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3746,
        "artist": "Käthe Kathowski",
        "description": "Pack deine Tanzschuhe ein! Nimm dein Raving-Buddy und auf geht’s zum Warm-Up.<br /> Käthe Kathowski‘s Sets laden zum Tanzen ein.<br /> Ihr technoider, treibender Sound mit Percussion-Einflüssen lassen die Zeit im Nu und einer Portion Guter Laune verstreichen.<br />",
        "genre": "Tech- / House",
        "date": "2024-06-01T22:00:00+02:00",
        "duration": 90,
        "image_url": null,
        "last_update": "2024-05-20T01:49:52+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3747,
        "artist": "huggibeats b2b fabianfabianfabian",
        "description": "huggibeats und fabianfabianfabian aus der Oberpfalz bringen ihre einzigartige Energie erstmals in B2B-Manier in München an die Decks. Bei einem Mix aus UK Garage und UK House ist ihr Set gespickt mit verspielten Melodien, treibenden Kick Drums und filthy Basslines, die die Menge zum Toben bringen.<br />",
        "genre": "House / UKG",
        "date": "2024-06-01T23:30:00+02:00",
        "duration": 120,
        "image_url": null,
        "last_update": "2024-05-20T02:03:29+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3748,
        "artist": "Käthe&Haes",
        "description": "The Munich and Berlin based DJ Duo Käthe&Haes some years ago connected genuinely only after discovering their shared love for vinyl, house music and disco, while one night accidently ending up flowing through the city’s nightlife together. Since then they are bringing their grooves to the dance floor. Trough ever-changing rhythms and moments of letting loose, they create spaces of feel-good-camaraderie and musical portals to possible utopias.<br />",
        "genre": "House / UKG / HiEnergy",
        "date": "2024-06-02T01:30:00+02:00",
        "duration": 150,
        "image_url": null,
        "last_update": "2024-05-20T02:06:54+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    },
    {
        "id": 3749,
        "artist": "Resident Abriss",
        "description": "Voller Empfang, volle Sendung. Wer's bis hierher geschafft hat, hat sowieso gewonnen.<br />",
        "genre": "Volle / Sendung",
        "date": "2024-06-02T04:00:00+02:00",
        "duration": 60,
        "image_url": null,
        "last_update": "2024-05-20T02:10:25+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 9
    }
]
