[
    {
        "id": 2074,
        "artist": "Schneider Weisse Bierverkostung",
        "description": "Die Brauerei Schneider liebt Weissbier, bleibt dabei und braut mit Leidenschaft eine ganze Bandbreite unterschiedlichster Weissbiere. Da geht viel mehr, als so üblicherweise bekannt ist. Und den Beweis will sie in einer ungewöhnlichen Verkostung am Donnerstag von 14 bis 18 Uhr am Ausschankwagen gegenüber dem Cocktailzelt antreten. Unsere Gäste sollen sich überraschen lassen, so etwas hat man noch nicht erlebt! Eine einzigartige Möglichkeit in neue Weissbier-Dimensionen hineinzuspüren - in ungewöhnlichen Gläsern, die erst die Aromen zur vollen Geltung bringen. Keine Angst, nicht steif und spießig, sondern locker und leger. Bier ist abseits von genormten Massenprodukten lebendig und spannend und kann auch mehr als Wein - ausprobieren erwünscht.",
        "genre": "Tradition",
        "date": "2023-06-08T14:00:00+02:00",
        "duration": 240,
        "image_url": "http://app.stustaculum.de/media/images/2074_workaround.jpg",
        "last_update": "2023-05-30T21:53:49+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 8
    },
    {
        "id": 2209,
        "artist": "Kinderprogramm Freitag",
        "description": "Liebe Kinder,<br /> Bei all dem Trubel um die Großen wurdet ihr natürlich nicht vergessen und dürft euch deshalb auch in diesem Jahr auf ein abwechslungsreiches Programm freuen! An drei Nachmittagen werden wir zusammen furchtbar viel Spaß haben.<br /> Es warten auf euch am Freitag:<br /> 15:00 Uhr: Kinderschminken;<br /> 16:00 Uhr: Das Bierteam bringt euch bei, wie der Zapfhahn funktioniert und gibt euch eine Runde Sprudelwasser oder Apfelschorle aus;<br /> 17:00 Uhr: Holzhandwerk (ihr könnt Bienenhäuser bauen und lernt, wie man Werkzeuge benutzen kann);<br /> 18:00 Uhr: Kindergeschichten vorlesen und Yoga von The Daily Lama mit Sara und Anna;<br /> 19:00 Uhr: Live Kindermusik von Simone<br /> <br /> <br /> Gerne dürft Ihr auch in diesem Jahr Eure Eltern mitbringen, wenn diese sich ein paar Augenblicke Erholung vom StuStaCulum gönnen.",
        "genre": "Kinderprogramm",
        "date": "2023-06-09T15:00:00+02:00",
        "duration": 300,
        "image_url": "http://app.stustaculum.de/media/images/2209_workaround.jpg",
        "last_update": "2023-05-30T23:02:31+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 8
    },
    {
        "id": 2809,
        "artist": "Schafkopfturnier",
        "description": "<center><img style=\"max-width:40%;height:auto;\" src=\"http://www.stustaculum.de/22157_(Bild)?Einzelbildausgabe\"></center><br /> <br /> \"Auf die Blaue! Auf die Hundsgfickte! Auf die Oide!\" - Schafkopfen macht einfach a Mordsgaudi! Davon kann man sich beim legendären Schafkopfurnier aus dem \"StuSta\"Culum selbst überzeugen.<br /> <br /> Spielbeginn ist am Donnerstag, 08.06.2023, um 10 Uhr im Festzelt. Das Startgeld (10 Euro in bar) und der Festivaleintritt kann vor Ort bezahlt werden, ist jedoch verpflichtend für die Teilnahme am Turnier.<br /> <br /> Bitte sei 30 Minuten vorab da, damit wir pünktlich starten können! <br /> <br /> 2x32 Spiele, Lange Karten, Solo/Wenz, Eichel Ober Muss, Plus-Minus Punkte. Als Gewinn wird das komplette Startgeld auf die ersten Plätze verteilt und es winken weitere Sachpreise. Fragen rund um das Turnier werden gerne per Mail an schafkopf@stustaculum.de beantwortet.<br /> Anmeldung bitte vorab unter <a href=\"https://helfer.stustaculum.de/StuStaCulum2023/l/7fb31c64-ab8d-49e9-94cf-495ac940f579/\">diesem Link</a>!<br /> Gut Blatt!<br /> <br />",
        "genre": "Turnier",
        "date": "2023-06-08T10:00:00+02:00",
        "duration": 240,
        "image_url": "http://app.stustaculum.de/media/images/2809_workaround.jpg",
        "last_update": "2023-05-20T13:30:05+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3451,
        "artist": "Kinderprogramm Samstag",
        "description": "Liebe Kinder,<br /> Bei all dem Trubel um die Großen wurdet ihr natürlich nicht vergessen und dürft euch deshalb auch in diesem Jahr auf ein abwechslungsreiches Programm freuen! An drei Nachmittagen werden wir zusammen furchtbar viel Spaß haben.<br /> Es warten auf euch am Samstag:<br /> 15:00 Uhr: Kinderschminken;<br /> 16:00 Uhr: Das Bierteam bringt euch bei, wie der Zapfhahn funktioniert und gibt euch eine Runde Sprudelwasser oder Apfelschorle aus;<br /> 17:00 Uhr: Live Kindermusik von Simone;<br /> 18:00 Uhr: Oliver Hops der magische Clown tritt für euch auf!<br /> 19:00 Uhr: ein Sackhüpfen-/ Schubkarrenwettbewerb<br /> <br /> Gerne dürft Ihr auch in diesem Jahr Eure Eltern mitbringen, wenn diese sich ein paar Augenblicke Erholung vom StuStaCulum gönnen.",
        "genre": "Kinderprogramm",
        "date": "2023-06-10T15:00:00+02:00",
        "duration": 300,
        "image_url": "http://app.stustaculum.de/media/images/3451_workaround.jpg",
        "last_update": "2023-05-30T23:01:52+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 8
    },
    {
        "id": 3452,
        "artist": "Offizielle Eröffnung mit Fassanstich",
        "description": "Auch das 33. StuStaCulum wird wieder traditionell mit einem Fassanstich eröffnet.",
        "genre": "Eröffnung und Anstich",
        "date": "2023-06-07T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3452_workaround.jpg",
        "last_update": "2023-05-19T16:40:56+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3453,
        "artist": "DaS NEUWERK",
        "description": "DaS NEUWERK ist deutschsprachiger Rock/Pop, der ganz große Gefühle vermittelt und bei dem man nicht umhin kommt, an Bands wie Juli, Revolverheld oder Thirty Seconds To Mars zu denken.<br /> Von hymnenartigen Stadionsingles über leichte Sommersongs bis hin zu ausdrucksstarken Rocknummern und einfühlsamen Balladen deckt die vielseitige Band nicht nur musikalisch, sondern auch mit ihren offenen und sympathischen Texten die ganze Bandbreite des emotionalen Spektrums ab.<br /> Zusammen hat das Quartett zwischen 2017 und 2019 ca. 100 Konzerte gespielt und an neuen Songs gebastelt. Mit dem Material im Gepäck ging es 2019 in die dluxe media-Studios, wo gemeinsam mit Produzent Daniel Barbosa (Glasperlenspiel, von Welt, Staubkind) 12 Songs für das erste Banddebut „Teil eines Ganzen“ entstanden.<br /> Und genau als das verstehen sich die Künstler. Jeder ist Teil der Band und jedes Teil trägt zum Ganzen bei. Gemeinsam schaffen sie DaS NEUWERK.",
        "genre": "Rock/Pop",
        "date": "2023-06-08T18:00:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3453_workaround.jpg",
        "last_update": "2023-05-19T13:07:38+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3454,
        "artist": "Legacy Reborn",
        "description": "Eine Huldigung an den Power Metal der 90er und 2000er Jahre: schnell, kraftvoll und verspielt. So könnte man den Stil der Münchner Band Legacy Reborn beschreiben, wäre nicht der vielschichtige Gesang von Frontfrau Susan Noto, welcher der geballten Energie der vier Instrumentalisten die nötige Portion Emotion verleiht. Dies ergibt einen einzigartigen Stil von melodischem Power Metal; mitreißend, ehrlich und klischeebefreit.<br /> Was sich für die beiden Gitarristen Carlos P. und Karlos C. vor 10 Jahren noch wie ein Traum anhörte ist heute Realität: In Kolumbien aufgewachsen, waren Konzerte der Lieblingsbands wie Helloween, Edguy und Co rar. Aus Liebe zur Musik blieb oft nur eine Lösung: Selbst die Gitarre in die Hand zu nehmen und die Songs der (meist europäischen) Metalbands nachzuspielen. In den 2010er Jahren auf der anderen Seite des Atlantiks angekommen, gehörte die Gründung einer eigenen Band zur Erfüllung eines Lebenstraums.<br /> Und dies macht die Musik von Legacy Reborn vor allem zu einem: Einer Herzensangelegenheit.",
        "genre": "Melodic Power Metal",
        "date": "2023-06-07T18:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3454_workaround.jpg",
        "last_update": "2023-05-19T13:07:38+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3455,
        "artist": "Kinderprogramm Donnerstag",
        "description": "Liebe Kinder,<br /> Bei all dem Trubel um die Großen wurdet ihr natürlich nicht vergessen und dürft euch deshalb auch in diesem Jahr auf ein abwechslungsreiches Programm freuen! An drei Nachmittagen werden wir zusammen furchtbar viel Spaß haben.<br /> Es warten auf euch am Donnerstag:<br /> 15:00 Uhr: Das Bierteam bringt euch bei, wie der Zapfhahn funktioniert und gibt euch eine Runde Sprudelwasser oder Apfelschorle aus;<br /> 16:00 Uhr: Basteln mit El Campo mi Manto;<br /> 17:00 Uhr: Erster Wasserschlag!;<br /> 18:00 Uhr: Live Kindermusik von Simone;<br /> 19:00 Uhr: einen Wettkampf im Werfen/ mit Wasserpistolen<br /> <br /> Gerne dürft Ihr auch in diesem Jahr Eure Eltern mitbringen, wenn diese sich ein paar Augenblicke Erholung vom StuStaCulum gönnen.",
        "genre": "Kinderprogramm",
        "date": "2023-06-08T15:00:00+02:00",
        "duration": 300,
        "image_url": "http://app.stustaculum.de/media/images/3455_workaround.jpg",
        "last_update": "2023-05-30T23:03:16+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 8
    },
    {
        "id": 3456,
        "artist": "Victorious Sons",
        "description": "Victorious Sons - Munich's Finest Rock<br /> Inspiriert von Größen wie Rage Against the Machine, Pearl Jam, Red Hot Chilli Peppers und den Foo Fighters, bewegt sich auch die Musik der Victorious Sons irgendwo dazwischen. Stimmige Balladen wechseln sich ab mit Rock-Brettern, „Kopfnickern“, bluesigen Nummern und düsteren Klangwelten. Der Sound rangiert von kernig und fett in den Alternative Rock Nummern zu zart und klar in den Balladen. Die Songs können mit groovigen Beats, knackigem Bass, versatilen Rhythmen und einer markanten Stimme das Können und die Vielfältigkeit der Münchner Jungs immer wieder aufs Neue unter Beweis stellen. <br /> Das Alles in ein exaktes Genre zu packen ist schwer… deswegen einfach „Alternative Rock“.",
        "genre": "Alternative Rock",
        "date": "2023-06-07T19:30:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3456_workaround.jpg",
        "last_update": "2023-05-19T13:07:38+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3457,
        "artist": "Kaifeck",
        "description": "Modern Metal aus Pfaffenhofen.<br /> Mit Einflüssen aus verschiedensten Subgenres des Metals spielt diese aufstrebende Band Musik, die sich vor allem durch modernen und progressiven Metalcore/ Thrashmetal auszeichnet. Die jungen Künstler konnten bei<br /> ihren bisherigen Live-Auftritten das gesamte Publikum mit ihrem abwechslungsreichen Stil überzeugen.<br /> Charakteristisch für ihre Songs sind harte Riffs und seismische Bässe gepaart mit treibenden Drums und mitreißenden Melod- und Harmonien. Egal ob Headbanger, Mosher, Wall of Death Fan oder Genießer von kontrastreicher Musik, hier kommt jeder auf seine Kosten.",
        "genre": "Metal",
        "date": "2023-06-07T20:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3457_workaround.jpg",
        "last_update": "2023-05-19T13:07:38+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3458,
        "artist": "Bloodline",
        "description": "Die Band Bloodline aus München und Holzkirchen war seit ihrer Gründung 2013 ordentlich im Underground tätig.<br /> Ihr Sound lässt sich dabei nicht nur in eine Schublade stecken. Die Songs enthalten tiefe Melodien, anspruchsvolle Rhythmus-Arbeit, Ruhe, Brutalität und vieles mehr: \"Wie eine tobende Lokomotive im All!\"<br /> <br /> Mit dem Debütalbum \"Darkness in the Fallen World\" waren die vier Jungs auf vielen Konzerten und Festivals vertreten, nicht nur in der Region. Ihre Shows schreien dabei immer nach Action und werden professionell gestaltet. Im April 2020 erschien die Single \"Betrayal of the Wilderness\" und 2023 erscheint bereits ihr 2. Album, welches die Latte noch ein gutes Stück höher setzt.<br /> Man darf gespannt sein bei Bloodline!",
        "genre": "Metal",
        "date": "2023-06-07T22:15:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3458_workaround.jpg",
        "last_update": "2023-06-01T12:34:01+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3460,
        "artist": "Weißwurschtfrühstück",
        "description": "Bodycheck - Pass - Schuss - Tooooor!<br /> So rasant geht's ab, wenn das Team Uni München um den Puck kämpft. Wie schon in den vergangenen Jahren zeigen die harten Eishockeyspieler beim traditionellen Weißwurschtfrühstück, dass sie auch deutlich sanfter mit ihren Kontrahenten umgehen können. Dann werden Weißwürschte mit Senf und Brezn sorgsam portioniert und den hungrigen Gästen präzise zugepasst.<br /> An Guadn!",
        "genre": "Tradition",
        "date": "2023-06-10T10:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/3460_workaround.jpg",
        "last_update": "2023-05-19T16:42:31+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3461,
        "artist": "COOL AID",
        "description": "Cool Aid bringen Newtro:<br /> <br /> Ganz egal, ob die Nachmittagssonne den Balkon in orangefarbenes Licht taucht oder die Discokugel gerade aufgegangen ist und in die Nacht hinaus scheint. Egal, ob jetzt gechillt oder getanzt wird, ob jetzt die Zeit für Kaffee oder Gin Tonic ist - Cool Aid sind angebracht. Denn sie packen die Spätsommer-Vibes in eine warme Decke aus pulsierenden Beats und tragen sie auf die Tanzflächen der Clubs. Ein Soundtrack, der sich anfühlt wie dein ganz persönlicher \"Zurück in die Zukunft\"-Moment, in dem du mit der Band im Delorean in die 3000er reist, um gemeinsam die Bühnen dieser Welt mit Sonnenlicht zu fluten.<br /> Cool Aid, das sind Jeremy, Max, Dawid, Malte und Aubrey aus dem Frankfurter Raum, die in ihrer Musik Funk, Disco und New Wave mit modernen Beats und Harmonien mischen. Das ist nicht mehr einfach nur retro, das ist newtro:<br /> unaufgeregter New Indiepop - modern und zugleich vintage. Diese Mischung und ihr intuitives Songwriting machen Cool Aid zum perfekten Begleiter in jeder Lebenslage.<br /> Für Sommersonnengenießer, für Nachtschwärmer, für Vintageliebhaber und Space-Traveller.",
        "genre": "Indie Pop / Neo Soul / Funk / Jazz",
        "date": "2023-06-08T19:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3461_workaround.jpg",
        "last_update": "2023-05-19T13:07:38+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3464,
        "artist": "apanorama",
        "description": "apanorama ist ein elektronisches Duo aus Nürnberg. Kurz nachdem sie ein Paar wurden, begannen Nora und Michael gemeinsam Musik zu machen und richteten sich im Dachgeschoss ihr gemeinsames Studio ein. Nora Lösel schreibt die Songs am Klavier, Michael Eppelein setzt sie in Eigenregie elektronisch um.<br /> Noras live-geloopte Vocals, treibende Beats und sphärische Synth-Harmonien erzeugen bei ihren Live-Sets eine intime und dabei tanzbare Atmosphäre. Nach verschiedenen Releases, unter anderem auf dem Kölner Label Traum Schallplatten, erschienen im Winter 2022 ihre EP 'HOVERING' und das Album 'HOVERING: THE REMIXES', an dem internationale wie nationale Künstler*innen mitgewirkt haben. Seit Mai 2022 ist apanorama Teil von BY.on Elektro, ein Spitzenförderprojekt des Verbandes für Popkultur in Bayern e.V..",
        "genre": "Elektronik",
        "date": "2023-06-08T22:15:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3464_workaround.jpg",
        "last_update": "2023-05-19T13:07:39+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3465,
        "artist": "O'Reilly",
        "description": "O'Reilly entführen euch mit ihrer Mischung aus Folk, Rock, Balladen und Pop in klangliche Sphären, die sich in einem Mix aus Vintage Sound und Moderne wiederfinden. 2019 wurde die Band als Duo von Sänger und Leadgitarrist Philipp O'Reilly und Daniel Böhm, dem Mann an der Rhythmusgitarre, gegründet. Inzwischen ist die Formation durch Sam Philpott am Bass und Tobi Lechner an den Drums komplettiert worden. Seit September 2022 übernimmt Andi Kristall den Bass.<br /> Die erste Single \"Brickbow\" ist im Januar 2022 erschienen und auf allen bekannten Musik Streaming Plattformen verfügbar. Die zweite Single \"Good Times\" ist im November 2022 erschienen.",
        "genre": "Folk-Rock",
        "date": "2023-06-09T17:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3465_workaround.jpg",
        "last_update": "2023-05-19T13:07:39+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3467,
        "artist": "Daisy Dreams",
        "description": "Daisy Dreams machen Musik, die mehr nach UK, als nach München klingt. Mit ihrem Sound-Mix aus Post-Punk, Wave-Pop und Indie-Rock haben sie nicht nur wenige Wochen nach Gründung die ersten Festivalbühnen bespielt, die erste Single \"Moon\" erregte sofort Aufmerksamkeit in der Indie-Blase. Die fünf sind zwar schon lange in der Münchner Musikszene in verschiedenen Projekten unterwegs, dieser ganz spezielle Mix aus 80er-Gitarren, intensiven Vocals und einer energetischen Bühnenshow, klingt aber so vertraut wie innovativ.",
        "genre": "Indie-Rock, Post-Punk, Wave-Pop",
        "date": "2023-06-09T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3467_workaround.jpg",
        "last_update": "2023-05-19T13:07:39+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3468,
        "artist": "Strahlemann",
        "description": "Relativ idealistisch, ziemlich sozialkritisch, hauptsächlich selbstzentriert – STRAHLEMANN ist melancholischer, kraft- und gefühlvoller Indierock für durchwachte Nächte und laue Sommerabende. Für lange Zugfahrten von dem Ort, an dem man meinte, zu Hause zu sein – dorthin, wo man nicht weiß, was einen erwartet.<br /> Die Kunst von STRAHLEMANN wurzelt im Wechselspiel von In-sich-gekehrt-sein und Gemocht-werden-wollen und ist ein Ventil zur Bewältigung innerer Konflikte. Musik \"Zwischen Idealen und Identität\", wie das Campusmagazin Kupferblau im April 2022 titelte. STRAHLEMANN sind vier junge Menschen an der Schwelle zum Ernst des Lebens zwischen Zukunftsangst, Zweckoptimismus und der nicht enden wollenden Konfrontation mit sich selbst.<br /> Mit ihrem charakteristischen, geschmackvollen Kontrast aus tiefgehenden Lyriks und hypnotisch-treibendem Indierock gelingt es dem Vierergespann aus Tübingen, Münster und Wuppertal einen Sog zu entwickeln, der allen, die sich von der Welt allein gelassen fühlen, einen Zufluchtsort in der Musik bietet – Musik für alle, die heimlich weinen, für alle, die sich für andere verbiegen, für alle, die noch nicht bereit sind, ihren Idealismus aufzugeben.<br /> Nach einem sehr erfolgreichen ersten Konzertsommer veröffentlichen STRAHLEMANN im November 2022 ihre vierte Single \"Lichtgewand\" und im Januar 2023 erschien ihre Debüt-EP \"Die Sonne scheint nur für mich\".",
        "genre": "Indie",
        "date": "2023-06-10T16:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3468_workaround.jpg",
        "last_update": "2023-05-19T13:07:39+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3469,
        "artist": "The DogHunters",
        "description": "Wenn ungeschliffener Garage Rock auf psychedelic Riffs im Stil von Jimmy Hendrix trifft und dann noch eine Prise Indie darüber gestreut wird, dann kann das nur eins ergeben: The DogHunters.<br /> Gegründet haben diese Band fünf Freunde aus Hürth/Köln, die nicht nur durch Familienbande, sondern auch durch den Spaß an<br /> der Musik verbunden sind. Gemeinsam sperrten sie sich als ungelernte Musiker für lange Zeit in einen Keller ein um Songs aus sich herauszuholen, die die Langeweile der Vorstadt in ihnen angesammelt hatte, um nun funky und gerne mal punky unterwegs zu sein. Hier mischen sich die Rolling Stones, The Clash, Bob Marley und auch jede Menge Kreativität. Dem Publikum gefällt’s ebenso wie den geneigten Kritikern und<br /> Musikbloggern. Bei The DogHunters wird jedes Konzert zu einem echten tanzbaren Erlebnis. Auch das nächste neue Album, nach \"The Shit Singles\" (2017) und \"Splitter Phaser Naked\" (2019), wird noch im Frühjahr 2023 veröffentlicht.",
        "genre": "Indie Rock, Psychedelic, Alternative, Garage",
        "date": "2023-06-10T20:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3469_workaround.jpg",
        "last_update": "2023-05-19T13:07:39+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3470,
        "artist": "Alveole",
        "description": "Mit einer geballten Ladung Modern Metal melden sich ALVEOLE Ende 2022 zurück. Das Nürnberger Quartett liefert eine explosive Mischung aus verletzlichen Melodien und zorniger Energie, die dem Hörer keine Zeit zur Entspannung lässt. Groovige Gitarren und die kraftvollen Shouts von Frontfrau Silvia wechseln sich mit hitverdächtigem Klargesang und atmosphärischen Synthies ab. Statt Klischees zu bedienen, präsentiert sich die Band ohne Angst vor Genre-Grenzen outside the box.<br /> Mit bestem Gespür für Ohrwurmmelodien bringen ALVEOLE auch live die Luft zum Brennen. Jede Menge Schubkraft und eine leidenschaftliche Performance lassen keinen Fuß mehr neben dem anderen stehen. So konnten ALVEOLE schon in Venues, dem Hirsch Nürnberg oder dem Backstage München auf voller Linie überzeugen.<br /> Nach zwei veröffentlichten Studioalben mit diversen Musikvideos schlägt die Band mit der Veröffentlichung ihrer neuen Single \"Separated Me\" im Dezember 2022 einen neuen Weg ein. Ohne ihren ganz eigenen Sound zu verleugnen wird hier der Grundstein einer Verwandlung hin zu einem modernen und härteren Sound gelegt. Weitere Single-Releases, über das ganze Jahr 2023 verteilt, lassen gespannt auf das kommende Album \"Us Reborn\" warten.<br /> <br /> The future is waiting! Come and join our trip to new worlds!",
        "genre": "Alternative Metal/Rock",
        "date": "2023-06-10T19:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3470_workaround.jpg",
        "last_update": "2023-05-19T13:07:39+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3471,
        "artist": "Torrential Rain",
        "description": "Deutschlands Progressive Metalcore Newcomer TORRENTIAL RAIN holen Dich dort ab, wo die Alltagsspirale nach unten zieht. Liebesspielereien, Trennungsschmerz, tiefste Ängste oder der Blick in die eigene Seele sind nur einige Themen, mit denen die Nürnberger in ihren Songs den Gedanken und Gefühlen freien Lauf lassen und in 99 Ländern weltweit ihren Fans zeigen: Du bist nicht allein!<br /> Gepaart mit dem Leitsatz \"Power meets precision\" vereinen sie das Unvereinbare: die brachiale Energie von Bands wie August Burns Red und Polaris mit der progressiv-virtuosen Spielweise à la Periphery. Die Nürnberger erschaffen eine perfekte Symbiose dieser beiden Welten, in der sich Urgewalt und feinfühliger Tiefgang die Waage halten und bringen diese amerikanischen Trends als Novum auf die Bühnen Europas. <br /> Szenegrößen wie Tenside, Chaosbay, Watchout Stampede, Devil may care, Kvelertak, Equilibrium, Illumenium oder Time, The Valuator haben bereits das beeindruckende musikalische Potenzial von TORRENTIAL RAIN erkannt und sie als Support mit auf die Bühne geholt, wo sie Fans aller möglichen Genre-Lager auf 90 Shows in der aktuellen Besetzung mit sich reißen konnten.",
        "genre": "Metalcore",
        "date": "2023-06-10T22:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3471_workaround.jpg",
        "last_update": "2023-05-19T13:07:39+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3472,
        "artist": "JxP",
        "description": "Eingängige Melodien, energetische Rhythmen und vor allem eins: Spaß an der Musik. Das sind Jønson x Phil, kurz JxP, ein Duo aus Saxophon und Schlagzeug.<br /> 2021 entstanden aus einer improvisierten Jamsession, wurden sie bereits im selben Jahr Gewinner des New Bands Festivals in Karlsruhe. Seither überzeugen sie auf den<br /> Karlsruher Bühnen mit ihrer absoluten Leidenschaft zur Musik. Nach dem Lockdown sahen sie sich der Aufgabe gestellt, die Liebe zur Musik zurück in die Herzen der Menschen zu bringen – mit vollem Erfolg. So weist ihre Live-Show ein strukturiertes Konzept auf: eine unwiderstehliche Mischung aus Spannung und Good Vibes, verpackt in einer mitreißenden und tanzbaren Performance. Die Menge mitzureißen – das haben JxP von Anfang an im Blut.<br /> Ihre Single \"Hero\" von der gleichnamigen EP ist unterlegt mit dezenten Streichern, einer sanften Basslinie und Percussion, mit der man sich auf eine Reise begibt - aber auch die anderen Songs wissen mit ihrer Einzigartigkeit zu begeistern.<br /> Erwarten kann man genau das: eine Diversität und Dynamik, die den überraschten Hörer mitreißt.",
        "genre": "Progressive Sax 'N' Drums",
        "date": "2023-06-07T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3472_workaround.jpg",
        "last_update": "2023-05-19T13:08:34+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3476,
        "artist": "Pawn Painters",
        "description": "Es geht uns nicht darum, technisch perfekt - man könnte auch sagen: steril - zu sein.<br /> Vielmehr wollen die Pawn Painters in ihrer Performance als Band möglichst authentisch ihre Energie und ihren Enthusiasmus für Musik transportieren. So geht es auch auf ihrem Album darum, die Dynamik aus dem Proberaum einzufangen.<br /> Der Sound der Indie-/ Alternativerock Band ist sphärisch, er ist treibend, und er drängt zum Tanzen.<br /> Gegründet in Schrobenhausen, Bayern, gelang es den Pawn Painters drei Monate nach der Gründung den ersten Platz auf dem Saitensprungfestival in Pfaffenhofen 2016 zu erlangen. Mit diesem Startschuss war der Weg für einen weiteren Meilenstein, dem Auftritt auf dem Taubertal-Festival im Jahr 2018 gebahnt. Nach dem Release ihrer ersten EP \"Under the Sun\" im Jahr 2020, gelang es ihnen auch während der Pandemie weiterhin Gigs zu spielen - so auch im Juli 2021 im Olympiastadion München.",
        "genre": "Indie Rock",
        "date": "2023-06-08T16:15:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3476_workaround.jpg",
        "last_update": "2023-05-19T13:08:34+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3477,
        "artist": "Stack",
        "description": "Village-Punk aus dem Ries-Krater.<br /> Die vier Jungs von STACK mischen nicht nur Asbach mit Cola, sondern auch Pop-Punk mit Rap. Anstatt einfach nur gegen alles und jeden zu sein, wird hier am liebsten mit Klischees gespielt. Mit einer gehörigen Portion Witz und Selbstironie erzählen Texte in Songs wie \"Dorfquarantäne\" vom Leben am \"Arsch der Welt\" und bringen den \"Village Punk\" auf die Bühne. Aussagekräftige Strophen und Refrains mit Hit-Charakter werden von rockigen Riffs und zu schnell gespielten HipHop Grooves getragen. Mit ihrer Bühnenpräsenz und ihrer sympathischen Art reißen sie jedes mal das Publikum mit.<br /> Im Jahr 2022 verschlug es die Band STACK über bekannte Clubs und große Festivalbühnen bis nach Berlin. Als zweiter Platz beim Emergenza Band Wettbewerb stellten sie sowohl musikalisch, als auch freundschaftlich ihren Zusammenhalt unter Beweis.<br /> Ihr Musikvideo zum Song \"Dorfquarantäne\" wurde inzwischen fast 30.000 mal geklickt. Neue Songs spielten sie bereits exklusiv bei ihren Gigs in München und Nürnberg vor dem geplanten Release Ende des Jahres.",
        "genre": "Village Punk",
        "date": "2023-06-07T19:00:00+02:00",
        "duration": 30,
        "image_url": "http://app.stustaculum.de/media/images/3477_workaround.jpg",
        "last_update": "2023-05-19T18:07:37+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3479,
        "artist": "Prohibition Prohibition",
        "description": "Eine düstere Anspannung liegt über dem Münchener Projekt Prohibition Prohibition.<br /> In ihren Songs erschaffen die vier Musiker einen zornig-lärmigen, komplexen und doch eingängigen Sound, der an einige Bands der 80er Jahre erinnert aber auch Einflüsse der neuen britisch-irischen Undergroundszene erkennen lässt. Gitarrenklänge wandern zwischen Sterilität und Unkenntlichkeit, Drums und Bass treiben die Songs als Rhythmuskomplex an und brechen genau wie die Kompositionen immer wieder in Kontrollverlust aus. Über all dem liegt der Gesang, der mal kühl erzählend, dann vor Verzweiflung schreiend philosophische und literarische Fragmente zu neuen, abgedunkelten Erzählungen verwebt.<br /> Ein angemessener ästhetischer Ausdruck für eine aus den Fugen geratende Welt.",
        "genre": "Post-Punk",
        "date": "2023-06-08T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3479_workaround.jpg",
        "last_update": "2023-05-19T13:08:34+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3482,
        "artist": "Cloutboi Juli & Pink Stan",
        "description": "Cloutboi Juli & Pink Stan sind ein hyperaktives möchtegern Hip-Hop-Duo aus München, das man hassen wird, wenn man morgens auf dem Weg in die Arbeit gemütlich in der S- Bahn sitzt und einem der Shuffle-Modus den Song Multivitamin auf's Ohr haut. Man wird die Jungs jedoch lieben, wenn man plötzlich auf einer Deutschrap-Show in einem riesigen Moshpit landet und Songtexte, wie \"10 Stunden Schicht und mein Chef bezahlt mir nichts\" mitgrölt, als gäbe es kein Morgen mehr.<br /> Pink Stan, der sich selbst auf der Bühne als die Reinkarnation von Freddie Mercury mit Autotune betitelt, ist Gitarrist in der sehr guten Nu Metal Band Commence und tourte im Sommer 2022 mit seinem Alternative/Emo Rap Soloprojekt Levin als Opener für den US- amerikanischen Sänger KennyHoopla durch Deutschland. Cloutboi Juli war früher als Opernsänger in den USA aktiv und treibt als Radiomoderator bei M94.5 hinter dem Mikrofon sein Unwesen. Hochwertiger Journalismus ist ihm nicht genug, deshalb bereichert er nicht nur die Radiowelt, sondern auch genreübergreifend Musikfans mit seinem Goldkehlchen. 2018 beschlossen die beiden Jungs bei einem feucht-fröhlichen Abend ihre Haare pink zu färben und ihren musikalischen Horizont zu erweitern. Die Pink Hair Clout Gang war geboren. Bedroom Pop trifft auf Deutschrap mit energischen Beats und modernem Autotune-Gesang.",
        "genre": "Hip Hop/Pop/Deutschrap",
        "date": "2023-06-08T21:45:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/3482_workaround.jpg",
        "last_update": "2023-05-19T13:39:23+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3483,
        "artist": "TUM JazzBand",
        "description": "TUM JazzBand - das sind 25 Student*innen der Münchner Unis, die an der TU München für den richtigen Groove sorgen. Die Zutaten dazu sind eine klassische Big Band Besetzung, Gesang, sowie die Probenarbeit mit Bandleader Korbinian Bauer (Hochschule für Musik und Theater München). Augenzwinkernd hat die Band die \"Culture of Excellence\" der TUM auf die Musikkultur übertragen und bietet \"finest Music from Swing to Contemporary Jazz Fusion\".<br /> Seit ihrer Gründung 2013 hat die Band eine rasante Entwicklung erlebt. Sie bietet mittlerweile ein Repertoire, das neben obligatorischen Swing-Klassikern auch bekannte Songs aus Latin, Funk und Pop sowie eigene Arrangements zu einem abwechslungsreichen Programm verbindet.<br /> Inzwischen stand die Band u.a. mit dem Landes-Jugendjazzorchester Bayern, der Bigband Tongångarne aus Göteborg, Schweden sowie mit der Teachers' Finest BigBand der HMTM auf der Bühne. Doch jetzt wird es Sommer und Zeit für studentisches Leben: Heimspiel StuStaCulum!",
        "genre": "Jazz, Swing, Funk",
        "date": "2023-06-09T15:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3483_workaround.jpg",
        "last_update": "2023-05-29T11:57:58+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3484,
        "artist": "Sören Vogelsang",
        "description": "Mehr als 4 Millionen Videoaufrufe auf YouTube, 10.000 monatliche Hörer auf Spotify und über 30.000 verkaufte Tonträger sprechen für sich:<br /> Sören Vogelsang ist fester Bestandteil der deutschen Songwriter- und Pop Szene.<br /> Doch nicht nur im Internet, vor allem live weiss der studierte Schauspieler sein Publikum zu begeistern. Egal ob gewandet als Barde auf mittelalterlichen Veranstaltungen, oder ganz modern mit seinem Singer/Songwriter-Pop - der Wahl-Leipziger hat für jede Bühne die passenden Songs.<br /> Nach sechs Jahren erschien am 5.5. endlich das lang erwartete dritte Album des Wahl-Leipzigers mit dem nerdigen Titel \"Optimismus Prime\" und der Name ist Programm.",
        "genre": "Singer/Songwriter, Pop",
        "date": "2023-06-09T17:30:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3484_workaround.jpg",
        "last_update": "2023-05-19T13:08:35+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3486,
        "artist": "SKAVARIA",
        "description": "BalkanSkaReggaeFunk, Regensburg, tanzbar, 9 Mann, Mundart, vogelwild,…<br /> <br /> „pulsierender Klangmix, dem man sich nicht entziehen kann. Toller Sound…!“ (Fränkische Landeszeitung, 5/2018)<br /> „Bayrischer Off-Beat mit Köpfchen“ (port01; 9/2018)<br /> „fetzig, frech und ausschließlich tanzbare Musik…“ (Filter, 9/2017)<br /> „musikalisch perfekt und mit fetten Bläsersätzen gespickt; Hauptsache tanzbar…) (Neuer Tag, 12/2017)<br />",
        "genre": "Mundart BalkanSkaReggaeFunkGemetzel",
        "date": "2023-06-10T21:45:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/3486_workaround.jpg",
        "last_update": "2023-05-19T13:08:35+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3487,
        "artist": "Cédric L'amour",
        "description": "CLA: Das ist kein neuer Benz, sondern die Initialen von Cédric L´amour. Er ist ein Rebell und gleichzeitig der nette Nachbar von nebenan, der das Herz am rechten Fleck trägt. Er hält einer ganzen Generation den Spiegel vor's Gesicht. Dabei singt er nicht nur rockig poppige Lobeshymnen, sondern bringt auch die Leichen aus dem eigenen electro-Keller ans Tageslicht. So entstand sein Dirty-Dance Sound, den er über alles liebt und zelebriert. Live ist Cédrics Show eine Symphonie aus Tanz und Liebe, die in einer Orgie aus schweißgebadeten Körpern und wilder Feierei endet.<br /> <br /> But… Who the f*ck is Cédric???<br /> <br /> Cédric ist eine Kunstperson, welche sich durch die Eigenschaften einer ganzen Generation charakterisiert. Eine Generation, über die immer wieder sehr kontrovers diskutiert wird: Generation Z! Er teilt dieselben Ängste, ihn treibt die gleiche intrinsische Motivation an und er sucht, manchmal etwas verzweifelt, nach seinem Platz in der Welt. Trotz seiner inneren Zerrissenheit trägt er aber tief in sich die Werte, auf die es im Leben ankommt: Ehrlichkeit, Mut und vor allem Liebe. Letzteres ist ihm so wichtig weshalb er sich dahingehend umbenannt hat, denn; \"Love is in the air everywhere\".",
        "genre": "Pop-Rock",
        "date": "2023-06-08T19:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3487_workaround.jpg",
        "last_update": "2023-05-19T13:08:35+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3489,
        "artist": "Lucie Licht",
        "description": "Lucie Licht ist eine aufblühende Deutsch Pop Künstlerin, die mit ihrer unpoliert-schillernden Musik überzeugt. Die authentische Wahl-Kölnerin lässt uns mit glitzernd-ausdrucksstarken Sounds und tiefgründigen Texten wieder in ihre Welt eintauchen.<br /> 2018 begeisterte Lucie Licht mit ihrem Debütalbum \"Doppelt&Dreifach\" voller ehrlicher, gefühlvoller, auf den Punkt gebrachten Texten und dazu knalligen Popsounds.<br /> Nun ist sie zurück mit neuer Musik die berührt, inspiriert, und wach rüttelt! Sie will ausbrechen, aus alten Mustern und aus ihrem eigenen Gedankenkarussell. Sie erzählt von Veränderung, Wachstum und Weiblichkeit. Eine Entwicklung, die auch weh tun und zu der man stehen darf.<br /> In ihrer Musik erfindet sich die Künstlerin immer wieder neu und wächst. Das klingt roh, experimentell mit einem Mix aus Synth Pop-Sounds, rauschenden Melodien und 80s.<br /> Ihre Inspirationen sind oft autobiografisch, können aber auch weitergesponnene Momentaufnahmen des alltäglichen Lebens oder aus der Literatur sein.<br /> Vorbilder wie MINE und Hayley Williams inspirieren sie ebenfalls zu neuen Visionen, die sie dann gemeinsam mit Produzent Nico Brandenburger in waghalsige Ehrlichkeit umsetzt. Lucie Licht veröffentlicht 2022 ihre neue EP FACETTEN und dazugehörige Musikvideos.",
        "genre": "Glitzer Pop (deutschsprachig)",
        "date": "2023-06-09T18:45:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3489_workaround.jpg",
        "last_update": "2023-05-20T11:21:41+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3491,
        "artist": "Chromantic Flash",
        "description": "„Yes, we glam!“ - Dieses Motto haben sich die Münchner bereits 2009 auf ihr Banner geschrieben und präsentieren mit Leidenschaft facettenreichen Glam Metal & Kick ass Rock. Energiegeladene und hitverdächtige Ohrwürmer, schrille Outfits sowie der massive Missbrauch von Make up und Haarspray lassen den Glamour der wilden 80er Jahre wieder aufleben. Dabei heben sich Chromantic Flash angenehm von der breiten Masse ab – sei es durch ihre große musikalische Bandbreite oder durch den genre-untypischen Frauengesang. Mit ihrem ersten Long Play Album machte sich die Band in den letzten Jahren bei diversen internationalen Festivals einen Namen und begeisterte mit ihren markanten Hooklines die wachsende Fangemeinschaft. Die Power-Truppe weiß ihr Publikum immer wieder mitzureißen und zu begeistern, ob auf großen Festivalbühnen, auf Stadtfesten oder in verwinkelten Musikclubs.<br /> Eine Band zum Mitsingen, Mittanzen und Mitfiebern, die provokativ sämtliche Klischees des Glam Metals wieder aufleben lässt!",
        "genre": "Glam Metal",
        "date": "2023-06-10T18:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3491_workaround.jpg",
        "last_update": "2023-06-01T11:25:58+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3492,
        "artist": "Pudeldame",
        "description": "Die Kernfrage: Wie viel Wahrhaftigkeit verträgt die Ironie – und umgekehrt? Künstler*innen auf der Suche nach der Brücke zwischen ihrer Kunst und einer funktionierenden Beziehung, die Sehnsucht nach Geborgenheit einer Generation, der es schwerfällt sich zu verlieben, die Musik als Ausdruck der eigenen Gefühle und der Tanz zwischen Individualismus und Einsamkeit. All dies wird stets mit einer Prise des Pudeldame-esken Humors versehen und in eine musikalische Bandbreite zwischen rauen Bandsound, modernen Afrobeat, 2-Step und trashigem Elektro eingebettet.<br /> 2023 geht der Flash mit einem neuen Album weiter.",
        "genre": "Pop",
        "date": "2023-06-10T19:45:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/3492_workaround.jpg",
        "last_update": "2023-05-19T16:42:44+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3495,
        "artist": "Tonic Walter",
        "description": "Tonic Walter haben einen langen Weg zurückgelegt, um ihren neuen Sound zu finden. Ehemals in München und Berlin ansässig, haben die beiden erkannt, dass sie in ihrem Heimatort Altenstadt auf dem Land die wahre Inspiration finden. Sphärische Synthesizer-Sounds und organische Drum-Grooves stehen dabei für die Produktionen von Tonic Walter und verleihen ihnen eine besondere Energie. Ihr Melodic Techno-Sound wird durch Gesangsparts von Feature-Gästen wie Nina Nst, David Gramberg oder SWSL¥ mit Pop-Elementen abgerundet.<br /> Streaming-Dienste entdeckten schnell ihren innovativen Sound, was zu Platzierungen in Spotify's Fresh Finds, Lowkey Tech, Beats to think to und zahlreichen anderen redaktionellen Playlists auf verschiedenen Plattformen führte. Im Sommer 2022 haben die beiden ihre Single \"Stay There\" (>1 Mio. Streams) veröffentlicht und sind seitdem deutschlandweit schon viel herumgekommen.<br /> Live bringen Tonic Walter ihre Tracks mit analogen Synthesizern und Drum-Samplern zum Leben, was die Sets besonders einzigartig macht. Die Zukunft von Tonic Walter ist vielversprechend und wir können gespannt sein, wohin die Reise geht.",
        "genre": "Melodic Techno and House",
        "date": "2023-06-09T22:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3495_workaround.jpg",
        "last_update": "2023-05-19T13:08:35+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3497,
        "artist": "Affentheater",
        "description": "Vor Jahrtausenden lebte der gemeinsame Vorfahre der Schimpansen und Menschen. Doch seitdem wurden unterschiedliche Wege eingeschlagen. In tagtäglichen Besuchen im Zoo treffen Mensch und Affe aufeinander. Wer aber glaubt, dass hier nur einseitig beobachtet wird, der hat sich getäuscht. Jetzt ist es an der Zeit für die Menschen, begafft und beurteilt zu werden! Dabei gehen die Schimpansen nicht leicht ins Gericht mit dem Homo Sapiens Sapiens...<br /> <br /> Wir sind eine Gruppe theaterbegeisterter Studierender der LMU und haben im März unser Musical \"Affentheater\" uraufgeführt. Unsere Songs wurden von der Musikerin Anna Meid geschrieben, arrangiert und mit einer Live Band auf die Bühne gebracht. Unsere Darsteller*innen setzen sich aus einer bunten Truppe an Studierenden und Schüler*innen zusammen.",
        "genre": "Musiktheater",
        "date": "2023-06-07T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3497_workaround.jpg",
        "last_update": "2023-05-29T20:20:27+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3506,
        "artist": "Friedem",
        "description": "Aufgewachsen in Shanghai unter Menschen verschiedener Kulturen, singt die halb deutsche, halb chinesische Friedem in verschiedenen Sprachen. So bringt sie Leute aus verschiedenen Kulturen zusammen. Diverse kulturelle Elemente beeinflussen Friedems Musik, sodass man sie keinem spezifischen Genre zuordnen kann. Ihre kräftige und klare Stimme ist, genauso wie ihr Musikstil, unverwechselbar.",
        "genre": "Indie/Vocal",
        "date": "2023-06-08T17:30:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3506_workaround.jpg",
        "last_update": "2023-05-22T14:50:05+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3507,
        "artist": "Ulani",
        "description": "Ulani ist pure Emotion! Eine Wucht, so tiefgehend spürbar und wahrhaftig. Gleichzeitig ist ihre Kunst sehr nachdenklich, hört jedoch nie auf Hoffnung und Glückseligkeit zu spenden. Ulani schärft unser Bewusstsein dafür, dass ein achtsamer Geist an jedem Ort und in jeder Lage etwas Gutes entdecken kann.<br /> Die italienisch-argentinischen Wurzeln der Künstlerin sind der Beginn einer unendlichen Reise die ihre selbstkomponierte Musik und Texte prägen. Das Leben will erzählt, geteilt, gelebt werden.",
        "genre": "latin(Cumbia, Bullerengue, Ska, Folklore)",
        "date": "2023-06-09T17:00:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3507_workaround.jpg",
        "last_update": "2023-05-22T14:52:04+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3508,
        "artist": "Tim+Edelmann",
        "description": "Nach ihrem letztjährigen Debut auf dem StuStaCulum haben sich die zwei stusta-stämigen Musiker Tim Edelmann (\"Tim\") und Daniil Zauzolkov (\"Edelmann\") wieder aufgemacht die Herzen jeglicher Schnulze-Pop Fans zu erobern - frei nach dem Motto Love, Live und Anti-Personenkult. Mit einer Person mehr als üblich im Bereich Singer/Songwriter und der sehr effizienten Mischung aus Stimme, Gitarre und Schlagzeug begeistern die zwei Naturburschen mit ihren bittersüßen Klängen und fein abgestimmten Taktwechsel das erwartungsfrohe Publikum.<br /> <br /> Für die diesjährige Darbietungen haben sich die zwei was ganz Besonderes einfallen lassen: weg von dem akustischen Lagerfeuergeplänkel, hin zum professionellen Einsatz von ausdrucksstarken Instrumenten. Ach, und Sonnencreme werden sie diesmal auch dabei haben.",
        "genre": "Singer/Songwriter, Indie Rock",
        "date": "2023-06-09T16:00:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3508_workaround.jpg",
        "last_update": "2023-05-31T20:32:50+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3512,
        "artist": "Anna Meid",
        "description": "Anna Meid macht jeden Song zu etwas ganz Eigenem, wenn sie ihn spielt. Ihre Musik ist von einer Leichtigkeit und Verträumtheit in ihrer Stimme gekennzeichnet, die einen ganz eigenen Indie-Touch trägt.<br /> Schon immer war die Musik ein Teil ihres Lebens, was sie schließlich dazu bewegte, auch eigene Songs zu schreiben. Im September 2022 veröffentlichte sie zum ersten Mal ihren eigenen Song.<br /> Anna Meid ist außerdem als kompinosting im Musiktheaterbereich tätig und hat mit \"Affentheater\" zum ersten Mal ein Stück vertont.",
        "genre": "Indie; Singer/Songwriter",
        "date": "2023-06-08T16:00:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3512_workaround.jpg",
        "last_update": "2023-05-22T14:49:50+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3513,
        "artist": "JONA",
        "description": "„She needs no big weapon her words cut like a knife”<br /> Dieses Zitat aus einem ihrer Songtexte trifft definitiv auf Christina Jung zu. Gemeinsam mit dem Pianisten Jochen Pfister bildet sie das Duo JONA.<br /> Sobald die beiden auf der Bühne stehen, blinkt die Loopstation und mehrstimmige Chöre verbinden sich mit den wunderbaren Harmonien des Klaviers zu einem Licht, das weich wie die Strahlen der Sonne durch die Bäume scheint.<br /> Diese Verbindung besteht seit mehreren Jahren zwischen den beiden. Und das kann man in ihrer Musik hören und fühlen.<br /> Persönliche Singer-Songwriter Stücke über zwischenmenschliche Beziehungen in all ihren Farben treffen auf detailverliebte Arrangements. Musikalisch geht JONA dabei weit über den üblichen Rahmen des Genres hinaus. Das Duo erzeugt allein durch den facettenreichen Einsatz von Stimme und Klavier einen einzigartigen Bandsound.<br /> Mit Hilfe von Elektronik und Loopstation als kompositorisches Mittel gelingt es JONA, eine musikalische Aussagekraft zu entwickeln, die sonst nur in größeren Ensembles möglich ist. Andererseits bewahren sie die Intimität und Spontanität, die die musikalische Gattung des Duos bietet und gehen kreativ mit ihr um. Die Stimme übernimmt nicht nur Melodiefunktion, sondern kann durch den Einsatz der Loopstation auch zu einem Harmonie- und Rhythmusinstrument werden. Dezente Synthies runden den Sound des Duos ab.<br />",
        "genre": "Pop",
        "date": "2023-06-08T15:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3513_workaround.jpg",
        "last_update": "2023-05-22T14:49:40+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3515,
        "artist": "Lichterloh",
        "description": "Das Lichterloh Improvisationstheater spielt ohne vorgefertigtes Drehbuch und Textvorgaben. Alles wird aus dem Stehgreif live auf der Bühne improvisiert. Aus einem Impuls heraus entstehen lustige, spannende und skurrile Geschichten. Jede Szene ist eine Premiere, ein Unikat und wird so in dieser Art nie wieder zu sehen sein. Das Spiel lebt von den Vorgaben und Inspirationen des Publikums.",
        "genre": "Improvisationstheater",
        "date": "2023-06-09T18:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3515_workaround.jpg",
        "last_update": "2023-05-22T14:52:10+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3516,
        "artist": "Maditha",
        "description": "Wenn Maditha anfängt zu singen, verstummen die Zuhörer*innen, denn sie nimmt sie vom ersten Ton an mit auf eine Reise voller Gefühle. Mal melancholisch, mal fröhlich fesselt ihre Stimme das Publikum, welche im einen Moment verletzlich und zart, nahezu zerbrechlich, und im anderen stark und voll den Raum dominierend ertönt. Sie schreibt ihre eigenen Songs, die berührende Geschichten erzählen, und covert Songs in ihrem eigenen Stil. Verpasst nicht die Chance auf ein unvergessliches Konzert einer besonderen Künstlerin, die neben Konzerten in Deutschland auch in Irland, England und Israel gespielt hat.",
        "genre": "Pop, Soul",
        "date": "2023-06-08T16:45:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3516_workaround.jpg",
        "last_update": "2023-05-30T14:36:24+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3517,
        "artist": "ANNIKA",
        "description": "Singer-Songwriterin ANNIKA versteht es, mit ihrer gefühlvollen Stimme auf poetische Weise Geschichten zu erzählen. Feinfühligkeit, Ehrlichkeit, Tiefe und Authenzität. Mit tiefsinnigen Texten, gefühlvoller Stimme und R&B, Soul & Pop Sound trifft ANNIKA mitten ins Herz. ANNIKA schreibt, komponiert selbst und produziert gemeinsam mit David Thornton ihre Songs. Sie schöpft Ihre Texte und Musik aus eigenen Emotionen und Konflikten. Als Spiegelbild für viele andere Menschen schreibt sie über Themen wie Selbst(liebe), toxische Beziehungen, Freiheit und Wachstum.<br /> <br /> Geboren in Essen, momentan wohnhaft in München, gelebt in England, Los Angeles, Wien, Bozen und Madrid. Egal wo, die Musik ist in ihr. Mit 6 Jahren begann sie mit dem Klavier, das bis heute einen zentralen Baustein im Songwriting darstellt. Sie fängt an ihre eigenen Texte zu schreiben und sammelt erste Bühnenerfahrung. Die Leidenschaft für die darstellende Kunst prägt sie seit der Kindheit im Tanz, Gesang und Schauspiel. 2013 verbringt ANNIKA mehrere Monate am Lee Strasberg Film & Theatre Institute in Los Angeles. 2017 folgt eine Gesangsausbildung an der renommierten Musik- und Kunstprivatuniversität Wien (MUK).<br /> <br /> Nun startet die Newcomerin vielsprechend ein neues Kapitel und hat einige Releases für ihr kommendes Debütalbum (VÖ Sommer 2023) auf Lager, welches ihr facettenreiches Innenleben roh und authentisch widerspiegelt.",
        "genre": "Pop, R&amp;B, Soul",
        "date": "2023-06-07T18:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3517_workaround.jpg",
        "last_update": "2023-05-22T14:46:04+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3518,
        "artist": "Open Rim",
        "description": "Sich auf Konzerten lebendig zu fühlen und unvergessliche Momente zu erleben – das ist das, was ein gutes Konzert ausmacht. OPEN RIM bringen dir genau den Festival-Sound, den du brauchst, um dich gut zu fühlen. Das Produzenten-Duo weiß, wie es dafür sorgt, dich und deine Freunde in Stimmung zu bringen. Bei Auftritten unter anderem als AStA-Sommerfestival Stage-Headliner, bei der Extraschicht in Hamm oder als Support bei David Puentez konnten sie schon mit einigen Größen der Musikindustrie mithalten und dadurch viele Fans mitreißen. Ihre Spezialitäten sind die Genres Dance & Pop, die mit sommerlichen Vibes und Melodien sofort zum Tanzen und Mitsingen motivieren.<br /> Hinter OPEN RIM stehen Christian Egermann und Noah Dröge, zwei Kindheitsfreunde aus dem Ruhrgebiet. Beide sind nicht nur sehr talentierte Musiker, die unter anderem Gitarre, Klavier und Schlagzeug spielen, sondern auch begeisterte Musik-Produzenten. Jeder ihrer Songs wird von der ersten Idee bis zum Mastering selbst aufgenommen und bearbeitet. In ihren Songs können sie ihre Liebe für Details so richtig ausleben, wozu andere Produzenten oft nicht die Möglichkeit haben. Live performen sie in Kombination mit ihren Gastsänger*innen. Für ihre Arbeit konnte das Duo bereits eine Menge positives Feedback von erfahrenen Kritiker*innen und Radiosendern (z.B. 1LIVE, BigFM, WDR2, Radio Lippewelle Hamm) sammeln, wo sie deswegen auch gern gesehene Gäste sind.",
        "genre": "Electronic Pop",
        "date": "2023-06-09T20:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3518_workaround.jpg",
        "last_update": "2023-05-22T14:52:17+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3520,
        "artist": "Bensos",
        "description": "Bensos liefert exotische Disco Grooves von Sao Paolo, Lagos, Neapel bis nach Tokyo, die von treibenden Housebeats untermauert werden. Eine Reise durch Zeit, Raum und Gefühlslagen ist bei seinen Sets garantiert, die einen zum Tanzen mitreißen und durch Musikepochen mitnehmen. Gute Sets müssen immer eine Geschichte erzählen, die auf ein Crescendo zusteuern, damit der Zuhörer am Ende noch ein bisschen Mehr möchte. Er legt gerne digital auf, spielt aber auch mit Vinyl und sammelt diese seit 12 Jahren durch alle Genres hindurch. Es macht ihm daher große Freude eine Crowd zu lesen und mit seinem großen Repertoire genau die Mischung zu finden, die den Leuten zusagt und sie zum tanzen bringt.<br /> Seine elektronischen Tracks releast Bensos aber unter dem Namen Symptomatic Healing auf den Streaming Plattformen. Dabei arbeitet er mit einer Bandbreite von analogen und digitalen Werkzeugen und Stilen und stößt auch ins Terrain des Techno & Trance vor. Produzieren tut er aber auch düstere Lo-Fi House Tracks. Eine gute Mischung aus organischen Elementen durch eingespielte Instrumente und Percussions mit treibenden Beats und Synthesizern und verträumten Vocal Chops macht einen charakteristischen Aspekt seiner Musik aus, die er schon von Deutschland, Italien, Spanien, Slovakei bis nach Thailand auf Festivals, Clubs und Bars live gespielt hat.",
        "genre": "Funky-Groovy-Disco-Italo-House / Label: ToyTonics",
        "date": "2023-06-09T22:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3520_workaround.jpg",
        "last_update": "2023-05-22T14:52:24+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3521,
        "artist": "V01D",
        "description": "V01D ist ein ein Mann DJ Projekt, welches während der Corona-Zeit entstand. Von groovigen Tech House und Techno Beats, über emotionale Trance-Balladen, bis hin zu dröhnenden Hardstyle, Psytrance und Big-Room Tracks finden sich in V01Ds DJ Sets allerlei Musikrichtungen, die den Zuhörer*innen ein Tomorrowland ähnliches Festival-Gefühl vermitteln und auf eine Reise durch Raum und Zeit schicken.<br /> V01D versucht mit einer Mischung aus verschiedenen Musikrichtungen eine musikalische Achterbahnfahrt zu kreieren, die sowohl die Seele der Zuhörer*innen berührt, als auch das Tanzgefühl in ihnen weckt. Zudem mischt er bekannte Acapellas mit nicht so bekannten Tracks, um diese zum Leben zu erwecken und eine Mischung aus Bekanntem und Unbekanntem zu schaffen. Musik vereint Menschen und in Zeiten von bzw. nach Corona ist es genau das, was wir brauchen, um wieder zueinander zu finden. Zweck seiner DJ Sets ist es also die Leere (daher der Künstlername Void bzw. V01D) die in den letzten Jahren entstand durch Musik bzw. eine Reise durch verschiedene elektronische Musikrichtungen zu füllen.",
        "genre": "Techno, Tech-House, Hardstyle, Psytrance, Trance, Big-Room, Dubstep",
        "date": "2023-06-09T23:30:00+02:00",
        "duration": 30,
        "image_url": "http://app.stustaculum.de/media/images/3521_workaround.jpg",
        "last_update": "2023-06-01T12:31:59+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3522,
        "artist": "Fit und Brille",
        "description": "Zwei Giganten der Popmusik schlagen auf dem Pluto ein, weil auf dem Mars schon zu viele waren. FIT UND BRILLE und BENNEAU nennen sich die Acts der selbsternannten neuen neuen neuen Deutschen Welle. Die beiden Interpreten klingen wie The Cure, sehen aber nicht so aus. Es darf getanzt werden.",
        "genre": "deutscher Indie-Pop (NDW)",
        "date": "2023-06-08T18:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3522_workaround.jpg",
        "last_update": "2023-05-22T14:50:12+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3523,
        "artist": "Techno Tunesier",
        "description": "Die Techno Tunesier a.k.a MYTT, das sind Malek & Yassine, zwei Studenten aus Tunesien, die seit 2019 zusammen Musik machen. Bekannt dafür, dass sie verschiedene Techno-Richtungen in einem Set spielen, bringen sie den Dancefloor zum Beben und Menschen zum Tanzen. Seit vier Jahren feiern sie musikalische Erfolge in der Studentenstadt und man traf sie auch immer öfter auf Raves einiger Münchner Kollektive an, wo sie relativ schnellen Techno spielten. <br /> Nach dem letztjährigen Auftritt im Café Dada haben die Techno Tunesier das Vergnügen, wieder in die DJ-Kabine zu kommen, um Freude und Positivität unter dem Publikum zu verbreiten. Seid dieses Jahr früh dran, um das Set nicht wieder in der Schlange vorm Dada zu verpassen!",
        "genre": "Techno",
        "date": "2023-06-10T01:00:00+02:00",
        "duration": 118,
        "image_url": "http://app.stustaculum.de/media/images/3523_workaround.jpg",
        "last_update": "2023-06-01T12:31:21+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3524,
        "artist": "McLuvin",
        "description": "McLuvin - Deutschlands harmlosester Rapper: Große Träume, kleiner Mensch (zentriert in der Mitte)<br /> <br /> McLuvin alias Kevin kommt aus dem schönen Dorf Puchheim in der Nähe von Pasing. Seit Anfang 2018 feilt er an seinem Comedy Rap den er mit ausgefeilten Musikvideos auf seinem YouTube Kanal gekonnt untermalt. <br /> <br /> Legitime Reviews:<br /> <br /> „Wow, was ein Konzert“<br /> - Jede*r Konzertbesucher*in immer<br /> <br /> „Sein Sound ist erfrischender als die kühle Brise die mir beim Cabrio Fahren in der Maximilianstraße durch die Haare fährt“<br /> - Jeder Immobilienhai<br /> <br /> „Geiler Track“<br /> - Fatoni<br /> <br /> „Wer?“<br /> - Leider noch zu viele",
        "genre": "Rap mit Humor",
        "date": "2023-06-10T22:30:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3524_workaround.jpg",
        "last_update": "2023-05-22T14:53:42+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3525,
        "artist": "3comma3",
        "description": "MOSHHHHHHPITSSSS!!! Dreicomma kommt mit Bars, Flows und den fettesten Trap Beats. Ob Margiela Pants, Molly gegen Pain, Freestyles oder allseits bekannten Hits (auf Spotify streambar 'Margiela Pants EP 3comma3'). Verpasst nicht den besten Performer unserer Zeit COMMMAAAA. Keiner ist on da Tossiii so textsicher wie der einzig wahre DREEEEEEI, 3,3 3,3 3,3 Letztes Jahr größter Act auf der Außenbühne, dieses Jahr größter Act auf der Main Stage.",
        "genre": "Trap, Hip Hop",
        "date": "2023-06-10T16:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3525_workaround.jpg",
        "last_update": "2023-05-30T14:31:24+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3526,
        "artist": "Urbannino",
        "description": "Urbannino ist ein Hamburg-Based Neue Neue Deutsche Welle Artist. Er produziert den Großteil seiner Songs selbst oder mit seinem Producer-Kollegen Deelou.<br /> Seine Videos macht sein Kameramann und bester Freund Eiundrund.<br /> Seine Musik lässt sich am besten unterbringen irgendwo zwischen den Genres NDW, Indie, Punk und Pop. In dieser Bubble etabliert ist er ein wichtiger Bestandteil und Mitformer dieser neu aufkommenden Szene.<br /> Egal ob Live oder im Studio, alles passiert mit viel Liebe, Hingabe und aus eigener Feder; auch dadurch das Urbannino Indie ist - keine Labels, keine Vertriebe, einfach nur ganz viel Bock.",
        "genre": "Neue Neue Deutsche Welle",
        "date": "2023-06-08T21:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3526_workaround.jpg",
        "last_update": "2023-05-30T14:35:58+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3528,
        "artist": "Leona",
        "description": "Herzlich Willkommen zu Leonas Album „2 Promille Selbstvertrauen\" – ein bisschen Nostalgie für Jetzt.<br /> Songs über sie und ihre Freund*innen:<br /> Ein paar Mittzwanziger*innen, die sich nicht entscheiden können, was sie vom Leben wollen; denen ein Mal das Herz gebrochen wurde und sie nun zu feige für Liebe sind; die nicht mal wissen, was „Liebe“ überhaupt ist; die sich vom Taub sein ins Betäuben stürzen und die diesen einen Moment auf der Party eines Fremden jagen, in dem kurz alles irgendwie ganz gut ist.",
        "genre": "Singer-Songwriter / Indie-Pop",
        "date": "2023-06-10T17:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3528_workaround.jpg",
        "last_update": "2023-05-22T14:53:00+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3529,
        "artist": "Caro Kelley",
        "description": "Caro Kelley ist eine Sängerin und Pianistin, die ursprünglich aus Dayton, Ohio, stammt. Ihr Musikstil ist Genre-Bending, eine Kombination aus ihrem jazzigen Gesang, ihrer Folk-Sensibilität und ihrer Indie-Rock-Attitüde. Caro arbeitet seit 2018 als Musikerin in München. Sie ist bekannt für ihre vokale Improvisation und Harmonien, sowie ihre überragende Bühnenpräsenz. <br /> Am 30. September 2022, mit finanzieller Unterstützung der Initiative Musik GmbH, veröffentlichte Caro ihr Debütalbum mit dem Titel „Playroom“. Playroom ist ein Multi-Genre-Konzeptalbum, das sich mit Themen wie Veränderung, Kindheit, Religion und innerem Frieden befasst. Das Album schwebt souverän zwischen Neo-Pop, Folk, Jazz und Rock und wurde live im Oktober 2022 vor vollem Haus im Lost Weekend in München premiert. Ende 2022 wurde Caro beim Deutschen Pop & Rock Preis als beste Popsängerin ausgezeichnet, sowie mit Auszeichnungen für das beste Pop-Album, dem Deutscher Songwriter Preis, Song des Jahres, und Beste Neue Rock-Pop-Sängerin.",
        "genre": "Soul-Pop",
        "date": "2023-06-07T21:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3529_workaround.jpg",
        "last_update": "2023-05-22T14:46:24+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3530,
        "artist": "Encantada",
        "description": "De Múnich a Buenos Aires:<br /> Die Musik der 24 jährigen Cantautora „Encantada“ aus München/Buenos Aires ist geprägt vom Einfluss der Canción Protesta Lateinamerikas, Latin Pop, Contemporary Latin und Bossa Nova. Mit Gesang und Gitarre greift sie soziale und autobiografische Themen auf in denen sich viele wiederfinden können.<br /> <br /> Vom Straßenmusik-Flair und ihrer Gitarre, die sie überall hin mitnimmt und singt, bis hin zu einer Million Streams auf Spotify: Ihre erste Veröffentlichung \"Real\" mit ihrem früheren Künstlernamen \"Amanda\" konnte seit der Veröffentlichung über 1.000.000 Streams erreichen und ist der Beginn einer Reise, die hoffentlich sehr weit führen wird.",
        "genre": "Latin Pop, Singer Songwriter",
        "date": "2023-06-10T18:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3530_workaround.jpg",
        "last_update": "2023-05-22T14:56:00+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3531,
        "artist": "Die Kühnemann",
        "description": "DIE KÜHNEMANN - „JETZT ERST RECHT“<br /> Chansoneske Liedermacherei: Eigene Lieder und gut geklaute Chansons mit viel Power und Leidenschaft vorgetragen. Dazwischen alles was halt so passiert und was uns so zusammen hält: Die Liebe, das Zwischenmenschliche, Alltagsthemen über die wir stolpern, uns wundern und wenn es gut läuft darüber lachen.<br /> Die Kühnemann war viele Jahre ein Drittel der Musikkabarettgruppe Les Derhosn und gründete ein Chansonduo, gosch&klimpa, bevor sie anfing für Musiker*innen und andere Künstler*innen Videos zu produzieren. <br /> Corona erinnerte sie auf unerklärliche Weise daran, dass sie eigentlich auf die Bühne gehört, obwohl es ja gerade verboten war sich dort aufzuhalten. „Jetzt erst recht“ dachte sich Die Kühnemann und begann ein Programm aufzubauen. Das besteht nun aus eigenen Liedern, die teilweise sogar recht alt sind, aber nun viel reifer daher kommen, Chansons von Knef, Brel oder Kreisler und auch ganz neuen Stücken.<br /> Die Kühnemann begleitet sich mit Gitarre, Akkordeon und Loop-Station. Auf jeden Fall ist ein Auftritt Der Kühnemann ein sehr abwechslungsreiches Vergnügen.",
        "genre": "Chansoneske Liedermacherei",
        "date": "2023-06-10T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3531_workaround.jpg",
        "last_update": "2023-05-22T14:53:08+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3532,
        "artist": "Blackjack",
        "description": "Blackjack produziert Techno, Rap und eine Mischung aus beidem. Die Stimmung der Tracks schwankt zwischen melodisch und energetisch. Blackjack arbeitet hauptsächlich mit Loopstationen und präsentiert einen Mix aus Live-Improvisation und vorproduzierten Tracks. Die Kombination aus beidem sorgt für einen abwechslungsreichen Auftritt der bei jedem Mal anders ist, aber einige Kernelemente beibehält. Rap ist für Blackjack ein generelles Ventil für Gedanken, Situationen oder Verhaltensangewohnheiten",
        "genre": "Rap + Techno",
        "date": "2023-06-10T21:30:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3532_workaround.jpg",
        "last_update": "2023-05-30T14:24:01+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3534,
        "artist": "FLOSS",
        "description": "Mit schillerndem Feminist Fantasy Pop manifestiert FLOSS ihr Verlangen nach einer gleichberechtigten Gesellschaft. Die offizielle Lollapalooza Newcomerin tut dies durch musikalische und visuelle Wucht: Ihr knallbunter Style (“ein bisschen Gaga und jede Menge überdrehter Retro-Future-Glam“, VOGUE) zieht sich durch alles, was die Berliner Sängerin anfasst. Kein Wunder: Die gebürtige Braunschweigerin designte zuvor Mode für JCDC & Jeremy Scott. Auf der Bühne lädt FLOSS in eine maßgeschneiderte Welt ein, die klingt, “als ob Peaches & Robyn ein Sound-Baby bekommen hätten, welches Katy Perry adoptiert hat”. Ihre großformatigen Pop-Songs und sassy TikToks (mit 5+ Millionen Views) sprechen jungen Frauen aus der Seele und sind Impulse für mehr Farbe & Fashion in einer grauen Welt.",
        "genre": "Feminist Fantasy Pop",
        "date": "2023-06-07T23:00:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/3534_workaround.jpg",
        "last_update": "2023-05-29T20:11:06+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3535,
        "artist": "Moehlzart",
        "description": "Rock der schnellen Sorte aus Gesang, Gitarre, Bass und Drums. Mit Moehlzart startete Gilles Moehl Anfang 2020 in Southampton, England, eine Ein-Mann-Band, für die er in Powertrio Besetzung anfing, Musik zu schreiben und im Homestudio aufzunehmen. Die drei Wissenschaftler aus Southampton manifestieren in ihrer Musik die Liebe zu Biffy Clyro, The Intersphere, Billy Talent, Greenday, Porcupine Tree, Dream Theater, und Gojira. So ziemlich jeder Song enthält ein Gitarrensolo, und mit Tempo über 140 bpm wird empfohlen, nicht zu sitzen, sondern sich der Musik dieses Powertrios tanzend hinzugeben.",
        "genre": "Alternative",
        "date": "2023-06-10T23:45:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/3535_workaround.jpg",
        "last_update": "2023-05-22T14:53:47+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3536,
        "artist": "Cellz",
        "description": "Cellz ist ein deutsch-südafrikanischer Künstler aus München. Er ist Sänger, Saxophonist und Rapper und pflegt mit seiner Musik eine Leidenschaft für Soul & RnB, Hip-Hop und Jazz und erinnert dabei an Tom Misch, Braxton Cook und Chet Faker. Mit seinen Hooks findet er meist den Sweetspot und lässt auch das Pop- und Indie-Herz schneller schlagen. <br /> Seit 2020 veröffentlicht er als Independent Artist und überzeugt dabei mit internationalen Kollaborationen, z.B. mit Fatbabs aus Frankreich, Depart aus Istanbul, Marc Ronin aus Kapstadt und Blue Glass von der Karibikinsel Antigua. Mit letzterem veröffentlichte Cellz 2022 die Titel „Dream On“ und “I Saw Her On The Beach”, welche von namhaften Magazinen und Radiosendern in Großbritannien und den USA (Notion Magazine, Worldplaymagazine, Soultracks, Earmilk, Music Crowns, Jazz FM, Downtown Radio…) ins Programm aufgenommen wurden. „What We Gonna Do“ (Oktober 2022) ist sein erster Label-Release via Viva Con Agua Music. Cellz wird auf der Bühne von seiner fünf-köpfigen Live-Band, bestehend aus etablierten Musikern der Münchner Szene: Ari Sev (Gitarre), Black Pepper (Kontrabass), Hendrixx (Keys), J.Mute (Trompete) und Lewis Wootten (Drums), unterstützt. <br /> https://www.officellz.com/",
        "genre": "Soul &amp; RnB, Pop, HipHop, Jazz",
        "date": "2023-06-08T23:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3536_workaround.jpg",
        "last_update": "2023-05-22T14:50:33+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3537,
        "artist": "Oansno",
        "description": "Ob Reggae, Dreig’sang, Balkan oder handgespielter Techno – das spielt bei \"Oansno\" keine Rolle. Die vier Münchner Innenstadt-Musikant*innen sind Grenzgänger*innen zwischen Volksmusik und Partyszene. Mit traditionellem Instrumentarium und multikultureller Besetzung erzeugt die Band druckvolle, sehr tanzbare Beats, mit denen sie sowohl in Wirtshäusern als auch auf Festivals und Clubbühnen die Stimmung zum Kochen bringt.",
        "genre": "Reggae / Dreig’sang / Balkan / Techno",
        "date": "2023-06-09T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3537_workaround.jpg",
        "last_update": "2023-05-19T13:07:39+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3540,
        "artist": "Sun State of Mind",
        "description": "Good vibes and sunshine vibrations? Sun State of Mind ist die Antwort. Als Double-Loop-Station-Multi-Instrumental-Band aus Wien hauen Stephi und Max einen Sound raus, der sich virtuos durch alle Schubladen bohrt und das Publikum in seinen Bann zieht. Die beiden nehmen Euch mit auf einen Road Trip nach innen, aber ohne Fear and Loathing, sondern mit Psychedelic Pop Soul!<br /> Spätestens seit ihrem Debütalbum “Window” (2020) steht fest, dass man die beiden Musiker*innen nicht so leicht in ein Genre zwängen kann. Sie entwickeln sich und ihren Sound stets weiter, das kann man auch in ihren neusten Singles “No Pain No Gain” (2021) und “Gimme Some Time” (2022) deutlich erkennen. <br /> Mit knackigem, psychedelischen Gitarrensound und kraftvoller Soulstimme produzieren Sun State of Mind einen warmen, energetischen Sound, der das Tanzbein anschreit bis es schwingt.",
        "genre": "Psychedelic Pop Soul",
        "date": "2023-06-08T20:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3540_workaround.jpg",
        "last_update": "2023-05-19T13:07:39+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3541,
        "artist": "alqemiste",
        "description": "\"alqemiste\" ist eine Metalcoreband aus Bayern. Ihre Musik besteht aus Emotion, Trap-Beats und deathcory Breakdowns. Dabei steht der Individualismus und die Innovation im Vordergrund. Es geht ihnen nicht darum, \"Mainstreammusik\" zu produzieren, sondern einen runden Mix aus den verschiedenen Geschmäckern und Einflüssen der unterschiedlichen Musiker*innen zu erzeugen.<br /> Der Erfolg ihres Debut-Albums \"The Mirror Within\" gibt ihnen hierbei Recht - sie brachte ihnen allein auf Spotify 300.000 Streams ein.<br /> Erwartet viel Bewegung, eine atmosphärische Lightshow und härteste Breakdowns bei ihrem Auftritt im Atrium.",
        "genre": "Metalcore, Deathcore, Trapcore",
        "date": "2023-06-10T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3541_workaround.jpg",
        "last_update": "2023-05-21T21:49:30+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3543,
        "artist": "JOGI",
        "description": "JOGI ist ein Projekt des Münchner Rappers, Sängers und Songwriters Jogi aka Boshi San und des Gitarristen, Komponisten und Produzenten Raffael Holzhauser aka Ekwal Music. <br /> Mit ihrem Bandprojekt JOGI haben die beiden Münchner ihre Erfahrung und musikalische Vielseitigkeit in einen Topf geworfen, um ein Album zu produzieren, das ihre gemeinsame Vorliebe für Rap, Soul und Funk in ein zeitgemäßes Gewand hüllt. Der Anspruch: ein organischer Mix aus 80ies und 90ies Vibes gepaart mit modernen Sounds und conscious Lyrics für Menschen, die verschiedene Styles lieben.<br /> Unter dem Titel “Weltenwanderer” haben die beiden 11 Songs produziert, die sich thematisch zwischen Rap, Politik und Liebe bewegen.<br /> Live werden die beiden unterstützt von Raffaels Bruder Chrissi Holzhauser aka der Drummer von Moop Mama.",
        "genre": "Rap, Funk, Soul, RnB",
        "date": "2023-06-09T18:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3543_workaround.jpg",
        "last_update": "2023-05-19T13:07:39+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3545,
        "artist": "Relativ Rapid",
        "description": "Knackige Bläser treffen auf eine zackige Riddim’-Gruppe, dazu eine Menge (teilweise mehrstimmiger) Gesangmelodien mit extremer Ohrwurm-Gefahr. Immer wieder fließen andere Genres wie Rock’n’Roll, Reggae, Polka, Salsa & Cumbia, Punk, Disco, Jazz oder Klezmer in die Musik ein. Dazwischen gibt es ruhige, aber tanzbare Balladen, sonnigen Gute-Laune-Ska oder mal einen klassisch jamaikanischen Traditional. <br /> Aber nicht nur die Stile kommen aus der gesamten Welt, auch die Texte (auf Deutsch, Englisch, Spanisch, Französisch, Russisch, Arabisch oder Bairisch) haben das gleiche Ziel: Man kann einfach dazu abtanzen und feiern, man kann aber auch die Botschaft dahinter hören, dass die Menschen überall auf der Welt - egal in welcher Hautfarbe, Religion oder Sprache - die gleichen Leidenschaften und Träume haben.",
        "genre": "Ska/Rock/World",
        "date": "2023-06-07T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3545_workaround.jpg",
        "last_update": "2023-05-19T13:08:35+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3547,
        "artist": "K-STE",
        "description": "Die unaussprechlich, unleserlich geile Rap Rock Band K-STE verarbeitet unser Zeitgeschehen. Nahezu jede Gesellschaftsgruppe wird in den Songs thematisiert, weshalb auch die musikalische Inszenierung vielfältig gewählt ist. Es wird gelacht, geweint, provoziert, geschrieen und wieder lieb gehabt.<br /> K-STE nehmen kein CBD vor den Mund, da Ehrlichkeit heutzutage ohnehin viel zu knapp kommt. Direkt, unverblümt und frei heraus werden die Dinge beim Namen genannt, ohne dabei den Sinn für Humor zu verlieren. K-STE sprechen zwischen den Zeilen, kennen keine Genre-Grenzen und suchen Vielfalt nicht nur in der Musik.",
        "genre": "Rap + Rock = Head Rapper Mukke",
        "date": "2023-06-09T20:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3547_workaround.jpg",
        "last_update": "2023-05-19T13:08:35+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3549,
        "artist": "Jante",
        "description": "Hier kommt die erste Indie-Folkband auf Deutsch!<br /> Über 1 Million Spotifystreams und Platzierungen in großen Playlists (Wilde Herzen, Gegen den Strom, Deutsch-Pop, New Music Friday, …), Charterfolg im Ausland, Airplays & Rotationen bei großen Radiostationen, mehrfache Förderung durch die Initiative Musik und insgesamt schon weit mehr als 400 Konzerte inklusive großen Festivals wie Southside & Nürnberg Pop sowie ausverkauften eigenen Konzerten und Supportshows/-touren (u.a. mit Michael Schulte, Alexander Knappe, Sebastian Krumbiegel, KUULT, Tim Vantol, Alina, …) zeigen, dass Jante mit ihrem IndieDeutschFolk den Nerv der Zeit treffen.<br /> Mit ihrem unverwechselbaren, treibenden Folk-Sound, mit Banjo, Mandoline, Indie-Gitarren und Satzgesängen holt einen die Band immer direkt in den Sommer zurück - zum letzten Roadtrip, zum letzten Festival oder zum ersten warmen Frühsommerabend des Jahres und \"erinnern damit stark an die Anfangsjahre der britischen Combo Mumford & Sons\" (LVZ).<br /> Aber wer ist Jante? Und wer kann diese Frage schon für allezeit zu 100% beantworten? Wer man eigentlich ist? Jante stehen genau dafür, sich diese Frage immer wieder zu stellen. Wer bin ich? Bin ich glücklich in diesem Leben, das ich mir aufgebaut habe? Brauche ich vielleicht nur ein bisschen mehr Mut, ein bisschen mehr Vorstellungskraft um das zu werden, was ich wirklich sein will? Jante klingen nach Aufbruch und Veränderung und stehen als Musiker*innen, die selber erst mit 18 bzw. 21 erstmals zum Instrument gegriffen haben auch mit ihrer eigenen Geschichte dafür wie kaum eine zweite Band. Doch sie geben nicht nur dem Gefühl ein zuhause, dass im Leben vieles möglich und nur selten ausweglos ist. Jante verschließen sich in teils ironischer, teils ungeschönt direkter Indie-Pop-Manier auch nicht vor kritischen Themen wie Pauschaltourismus, Fake News oder Filterblasen und hinterfragen dabei auch immer wieder ihre eigenen Einstellungen. Denn sich selbst zu hinterfragen bedeutet auch die Gesellschaft und wie wir alle leben zu hinterfragen – ohne das eine, geht auch das andere nicht.",
        "genre": "IndieDeutschFolk (Folk / Pop)",
        "date": "2023-06-10T16:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3549_workaround.jpg",
        "last_update": "2023-05-19T13:08:35+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3550,
        "artist": "Delta Sky",
        "description": "Delta Sky ist ein seit 2015 bestehendes Electronic Rock/Indie Duo (Henning Homeier Drums, Johannes Greschitz Gitarre/Gesang) aus München und orientiert sich an Bands wie Mutemath, Nerve, Twenty One Pilots oder Depeche Mode. Sie sind immer auf der Suche nach neuen Klängen und Wegen um ihre Songs und ihren Sound zu formen; von Synthies in jeglicher Form, ob Hardware oder Software/ getweakte natürliche Klänge oder neue Aufnahmemethoden.<br /> Auf allen Plattformen wie Spotify oder Apple Music kann man ihre EP und ihr Album “Hourglass” (auch auf Vinyl erhältlich) hören. Unter delta-sky.de könnt ihr auch das dazugehörige Musikvideo anschauen.",
        "genre": "Electronic Rock/Independet",
        "date": "2023-06-08T20:00:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3550_workaround.jpg",
        "last_update": "2023-05-22T14:50:18+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 8
    },
    {
        "id": 3552,
        "artist": "Go-Brazil",
        "description": "Ob kleine Privatparty oder großes Sportevent, der Sambarhythmus von Go-Brazil ist ein Höhepunkt jedes Festes! Die hier spielenden Samba-Trommler*innen reißen das Publikum mit ihren heißen Rhythmen mit und erzeugen ein wahres Südamerika-Feeling.<br /> Samba - Batucada, Sambareggae, Bayao oder Maracatu heißen die brasilianischen Rhythmen, die Euch hier begeistern werden.<br /> Egal, ob alt oder jung, jeder kann tanzen, mitmachen oder einfach nur zuhören und genießen!<br />",
        "genre": "Samba",
        "date": "2023-06-07T17:35:00+02:00",
        "duration": 50,
        "image_url": "http://app.stustaculum.de/media/images/3552_workaround.jpg",
        "last_update": "2023-05-22T14:46:37+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 8
    },
    {
        "id": 3553,
        "artist": "artist jam",
        "description": "artist&#11093;jam ist eine Hobbymusiker*innen-Plattform und innerhalb des letzten Jahres zum größten Veranstalter für jam sessions in München gewachsen. Hier werden Musiker*innen dazu gebracht, wieder aktiver Musik in ihr Leben zu bringen. Am StuStaCulum tritt eine aus wöchentlichen Jam-Sessions entstandene Gruppe mit einem live Programm und Performance auf. <br /> Zusätzlich gibt es eine offene Bühne während ihres Auftritts, bei der auch das Publikum eingeladen ist mitzumachen. Kommt vorbei & macht mit!<br />",
        "genre": "Mainstream mit verschiedenen Einflüssen , aber generell Musik die jede/r hört",
        "date": "2023-06-08T15:45:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3553_workaround.jpg",
        "last_update": "2023-05-19T13:07:39+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 8
    },
    {
        "id": 3555,
        "artist": "El campo mi manto",
        "description": "\"El campo mi manto\" ist eine gemeinschaftliche Textilinstallation, bei der die Teilnehmer*innen ihr eigenes Miniaturfeld kreieren können und besteht hauptsächlich aus recycelten Materialien. Das Stück wurde bisher in mehr als 150 Sitzungen von circa 400 Teilnehmer*innen kreiert.<br /> Begonnen wurde es im Jahr 2014 und reiste bisher durch Mexiko, Holland, Spanien, Kolumbien, Schweden und Deutschland. Dabei soll es uns stets an die folgende Botschaft erinnern: Wir haben die Erde in eine grenzenlose Speisekammer verwandelt.<br /> Um selbst mitmachen zu können, bedarf es keiner speziellen Vorkenntnisse. Teilnehmer*innen jeden Alters sind willkommen. Es wird genäht, gestrickt und in den einfachsten Techniken ein textiler Acker nach den eigenen Vorstellungen, Erinnerungen und Träumen geformt. Diese Miniaturfelder jedes*r Einzelnen ergeben zusammengenäht einen riesigen, stets erweiterbaren Landschaftsteppich.<br /> <br /> Über Spenden in Form von Kleidung, Stoffen, Filz, Wollfäden (zum Stricken und Häkeln) und gebrauchte Textilien, wenn möglich in den Farben der hiesigen Landschaft und Agrikulturen, freuen sich die Organisator*innen von El campo mi manto sehr!",
        "genre": "Textilinstallation",
        "date": "2023-06-08T14:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/3555_workaround.jpg",
        "last_update": "2023-05-31T21:49:52+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 8
    },
    {
        "id": 3556,
        "artist": "El campo mi manto",
        "description": "\"El campo mi manto\" ist eine gemeinschaftliche Textilinstallation, bei der die Teilnehmer*innen ihr eigenes Miniaturfeld kreieren können und besteht hauptsächlich aus recycelten Materialien. Das Stück wurde bisher in mehr als 150 Sitzungen von circa 400 Teilnehmer*innen kreiert.<br /> Begonnen wurde es im Jahr 2014 und reiste bisher durch Mexiko, Holland, Spanien, Kolumbien, Schweden und Deutschland. Dabei soll es uns stets an die folgende Botschaft erinnern: Wir haben die Erde in eine grenzenlose Speisekammer verwandelt.<br /> Um selbst mitmachen zu können, bedarf es keiner speziellen Vorkenntnisse. Teilnehmer*innen jeden Alters sind willkommen. Es wird genäht, gestrickt und in den einfachsten Techniken ein textiler Acker nach den eigenen Vorstellungen, Erinnerungen und Träumen geformt. Diese Miniaturfelder jedes*r Einzelnen ergeben zusammengenäht einen riesigen, stets erweiterbaren Landschaftsteppich.<br /> <br /> Über Spenden in Form von Kleidung, Stoffen, Filz, Wollfäden (zum Stricken und Häkeln) und gebrauchte Textilien, wenn möglich in den Farben der hiesigen Landschaft und Agrikulturen, freuen sich die Organisator*innen von El campo mi manto sehr!",
        "genre": "Textilinstallation",
        "date": "2023-06-10T14:00:00+02:00",
        "duration": 180,
        "image_url": "http://app.stustaculum.de/media/images/3556_workaround.jpg",
        "last_update": "2023-05-31T21:47:58+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 8
    },
    {
        "id": 3558,
        "artist": "Durcel Haze",
        "description": "Wer hier auf die Pointe wartet, wartet lange: Denn das ist nicht der lasche Anfang eines Witzes, sondern der spannende Beginn eines Bandprojektes: Durcel Haze.<br /> Eine vierköpfige Formation bestehend aus erfahrenen Musikern, die bereits mit früheren szenebekannten Projekten - wie Esperanto, Manspirit und Astral Dog - für jubelndes Publikum sorgten.<br /> Mit ihrem neuen Projekt wagt die Indie-/Alternative-Rockband einen Ausflug in experimentelle Gefilde und liefert mit Einflüssen aus Garage-Rock, progressive Riffing, tragenden Basslines und rollenden Drums ordentlich Schmackes im Gehörgang.<br /> Die Main Vocals, geprägt von hohem Wiedererkennungswert, sprechen aus, was in den Köpfen der Bandmitglieder geschrieben steht: fiktive Stories, in denen die verschiedensten Themen behandelt werden. Unterstützt wird die Hauptstimme von einem singenden Drummer, dazu runden die Gitarristen mit abgestimmten Background-Vocals den Gesang perfekt ab. Mit dieser besonderen Kombination trifft Durcel Haze den rockigen Zeitgeist, abseits von gängigen Genres wie Heavy Metal oder Deutschrock.<br /> Die durch die Corona-Pandemie bedingte Ruhepause wird von der Band kreativ und produktiv genutzt: Gemeinsam mit dem Produzenten Reinhard Gross und dem Label Hicktown Records steht die Produktion des Debut-Albums \"Down The Rabbit Hole\" am Programm. Dazu werden auch fleißig Musikvideos gedreht und alle Vorbereitungen getroffen, um hoffentlich bald wieder auf richtigen Bühnen und vor realem Publikum im zentraleuropäischen Raum ordentlich zu rocken!",
        "genre": "Indie Rock, Alternative Rock",
        "date": "2023-06-08T20:30:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3558_workaround.jpg",
        "last_update": "2023-05-19T13:08:35+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3563,
        "artist": "Humankickerturnier",
        "description": "<center><img style=\"max-width:40%;height:auto;\" src=\"http://www.stustaculum.de/22160_(Bild)?Einzelbildausgabe\"></center><br /> <br /> Anders als in den Jahren zuvor gibt es dieses Jahr kein Kickerturnier. Macht euch stattdessen bereit dafür, selbst in die Rolle der Spielerfiguren einzutauchen und nehmt an unserem Humankicker-Event teil! <br /> <br /> Gespielt wird am Freitag von 15 bis 17 Uhr auf dem Sportplatz am Englischen Garten.<br /> Die Anmeldung erfolgt über <a href=\"https://helfer.stustaculum.de/StuStaCulum2023/l/cd15f31b-7747-4deb-a37c-39172e6fc89b/\">diesen Link</a>.<br /> <br /> Anmelden kann man sich ab 16 Jahren, für 16-18 Jährige benötigen wir das Einverständnis der Eltern. Bitte beachtet, dass eure Plätze bei Zuspätkommen oder doppelter Anmeldung weitervergeben werden.",
        "genre": "Turnier",
        "date": "2023-06-09T15:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/3563_workaround.jpg",
        "last_update": "2023-05-22T14:52:47+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 8
    },
    {
        "id": 3566,
        "artist": "Deifesbruad",
        "description": "Deifesbruad ist ein Rock- und Bluesrock-Powertrio, das ihre Lieder in bayerischer Mundart singt. Ihr powergeladener Sound setzt sich zusammen aus Elementen des Blues, Bluesrock, Psychedelic Rock, Hardrock, Classic Rock und Rock ’n‘ Roll, dabei entsteht ihr eigener unverwechselbarer Sound, den sie live mit großartiger, spektakulärer Bühnenshow vortragen. Auch die Einflüsse ihrer Helden wie z.B. ZZ Top, Cream, Jimi Hendrix, Rory Gallagher, Stevie Ray Vaughan, AC/DC sind dabei zu erkennen. <br /> Die groovigen Basslines, der treibende Schlagzeugbeat und die virtuose Gitarrenarbeit kann sich sehen lassen und versetzen in eine Zeit zurück, in der handgemachte Musik noch an erster Stelle stand. Letztes Jahr erschienen ihre beiden Singles „A durchzechte Nacht“ und \"Metzgerei\" beim Plattenlabel „Donnerwetter Musik“ in München und mit denen sie zeigen, dass handgemachter Rock auch in bayerischer Mundart möglich ist und man keine Lederhosen braucht, um in Dialekt zu singen. <br /> Denn während ihr Bühnenoutfit sowie die Bühnenshow mehr an eine englische oder amerikanische Band erinnert, sind ihre Texte auf bayerisch, denn: „Englisch und Schriftdeitsch kenn ma ned gscheid, des dad se bled oh hean und war ned authentisch gnua“.",
        "genre": "bayerrischer Rock und Bluesrock",
        "date": "2023-06-10T11:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3566_workaround.jpg",
        "last_update": "2023-05-19T13:08:35+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 8
    },
    {
        "id": 3568,
        "artist": "Binjo",
        "description": "Mit fröhlichen Klängen und lateinamerikanisch angehauchter Gute-Laune-Musik zaubert Binjo immer wieder ein Lächeln ins Gesicht. Liegestuhl aufstellen, zurücklehnen und genießen.",
        "genre": "Latin House",
        "date": "2023-06-07T17:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3568_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3571,
        "artist": "AccT",
        "description": "Groovy geht es weiter im KADE-Korallenriff mit AccT. <br /> „You‘re watching an AccT at work.“ Symbiose von Funk, Modern Jazz & House.<br /> —> Disco sh*t!",
        "genre": "House",
        "date": "2023-06-07T18:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3571_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3573,
        "artist": "Sebastian Pedro",
        "description": "Sebastian Pedro aus dem Münchner Norden ist ein leidenschaftlicher DJ elektronischer Musik. Hinter den Decks ist er sowohl digital als auch analog mit Vinyl unterwegs, immer tanzend und grinsend. Sein Sound reicht von treibenden House-Klängen bis zu tieferem Techno, wird aber nie zu schnell oder düster. Er hat bereits in verschiedenen Ländern aufgelegt und bei Festivals wie Midsommar und Megaton für Begeisterung gesorgt. Mit seinem Kollektiv „Techno ist Familiensache“ veranstaltet er regelmäßig Events in ganz Bayern.",
        "genre": "Afro House",
        "date": "2023-06-07T19:30:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/3573_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3575,
        "artist": "Lupino (Techno ist Familiensache)",
        "description": "Abends wechseln wir vom KADE-Korallenriff zur KADE-Disco. <br /> <br /> Eröffnet wird die KADE-Disco von Lupino. Lupino ist südlich von München am Tegernsee geboren und aufgewachsen. Schon früh hat er erkannt, dass er sich nicht nur vor dem Mischpult wohlfühlt, sondern auch dahinter. Angefangen hat alles vor ca. 9 Jahren mit kleineren selbst organisierten Raves und Clubevents im Oberland. Von Zeit zu Zeit entwickelten sich immer mehr Freundschaften und Kontakte in und um München. Seit nun mehr als 7 Jahren ist Michael aka Lupino fester Bestandteil des Techno ist Familiensache Kollektives, dass sich mittlerweile in großen Teilen Deutschlands etabliert. „Somewhere between House&Techno“ ist das Motto seiner Teils sehr langen und durchdachten Sets.",
        "genre": "House &amp; Techno",
        "date": "2023-06-07T22:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3575_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3576,
        "artist": "Kanal Flex",
        "description": "In der KADE-Disco geht es am Mittwoch weiter mit unserem Resident Kanal Flex. <br /> <br /> Felix ist gebürtiger Münchner und Kade Resident und hat sich in den letzten Jahren durch seinen vollen und melodischen Techno-Sound in der Studentenstadt bereits einen Namen gemacht. Während der Pandemie kümmerte er sich mit dem 39 Dezibel Podcast um die fehlende wöchentlichen Ohrmassagen im KADE. Um so größer ist die Vorfreude auf sein Stustaculum Debüt in den heimischen, frisch sanierten Hallen des KADE Clubs.",
        "genre": "Melodic Techno",
        "date": "2023-06-07T23:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3576_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3577,
        "artist": "ALBA",
        "description": "Der krönende Abschluss der KADE-Disco in der Nacht von Mittwoch auf Donnerstag ist ALBA. <br /> <br /> ALBA kommt aus Fürth/Nürnberg, ist aber mittlerweile based in München. Sie arbeitet hauptberuflich als Musikjournalistin und bespielt in ihrer restlichen Zeit Clubs, Radios und Events in ganz Deutschland. Sie hat eine eigene Show bei Radio80000 und startete 2021 ihre eigene Party-Reihe in Nürnberg: GOODIES (hiphop and beyond). Mittlerweile hat sie GOODIES auch nach München erweitert. ALBAs Stil ist vielseitig: Ihre Sets bewegen sich irgendwo zwischen Baile, Bass, Breakbeats, Afro, House und Disco - alles vereint durch den gemeinsamen Nenner HipHop/RnB: Herz und Zuhause der Künstlerin. Das Ergebnis ist ein diverser Mis aus Bass, Club Musik und internationalen Bangern. Ihre Energy hinterm Pult ist ansteckend. Don’t Miss!",
        "genre": "Bass / HipHop / No Genre",
        "date": "2023-06-08T01:00:00+02:00",
        "duration": 225,
        "image_url": "http://app.stustaculum.de/media/images/3577_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3579,
        "artist": "Club Bisous Records",
        "description": "Club Bisous Records ist ein aufstrebendes französisches DJ-Duo, das für seine gefühlvolle, funkige, von der Disco inspirierte House-Musik bekannt ist. Ihre Sets entführen die Zuhörer in eine euphorische Welt, in der sie gekonnt klassische Grooves mit innovativen Kreationen mischen. Mit gelegentlichen Abstechern in den Techno-Bereich zeigen Club Bisous Records eine magnetische Bühnenpräsenz, die das Publikum noch lange nach dem Verklingen der Beats nach musikalischen \"Bisous\" (Küssen) lechzen lässt.",
        "genre": "House / Disco",
        "date": "2023-06-08T16:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3579_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3580,
        "artist": "SKURREAL",
        "description": "Steigt mit SKURREAL in eine psychedelische Achterbahnfahrt ein, die musikalisch von den 60s bis heute reicht.<br /> Freut euch auf viel Fuzz, psychedelische Delikatessen und Vergessenes aus den Untiefen der magischen Zeit des Psychedelic & Garage Rocks.<br /> Das Revival lebt!<br />",
        "genre": "Psychedelic Rock, Garage Rock",
        "date": "2023-06-08T17:30:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/3580_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3581,
        "artist": "Only Two Drinks & Julius Jung",
        "description": "Das Duo aus München teilt ihre Leidenschaft zum Auflegen und Produzieren seit 6 Jahren. <br /> Ihr Stil variiert zwischen verschiedenen House-Subgenres. Sei es Afro-, Funky-, Tech- oder Melodic-House: Zusammen sind sie immer auf der Suche nach funky und groovy Tracks, in Verbindung mit ihren eigenen Produktionen.",
        "genre": "Funky- / Deephouse / Melodic Techno",
        "date": "2023-06-08T19:30:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/3581_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3582,
        "artist": "Isarbass & Bushbash",
        "description": "Als Urgestein der Münchner Subkulturszene steht Isarbass für hypnotisierende Partys, musikalische Vielfalt und einfach gute Vibez. Die Leidenschaft der Crew spiegelt sich in ihrer selbst entwickelten Technik, dem stetigen Einsatz und exzessiven Detailverliebtheit wider. Dabei spielt es keine Rolle, ob sich das ganze unter einer Brücke, im Ravebunker oder auf einer Festivalbühne abspielt – Isarbass liefert.<br /> <br /> Bushbash ist eins der bekanntesten Kollektive Süddeutschlands, das es sich zur Aufgabe gemacht hat die Münchner (Sub-)Kultur durch kreative Projekte, Aktionen und Veranstaltungen aktiv mitzugestalten und für jede*n zugänglich zu machen. Was 2017 begann, hat sich über die Jahre stetig weiterentwickelt. Drei Jahre, zwei Dokumentationen, eine Zwischennutzung, und etliche Partys, Festivals, Kollaborationen und Arbeitsstunden später hat sich Bushbash zu einem bunt zusammengewürfelten Haufen von Technikexperten, Dekorationsfreigeistern und Musikliebhabern entwickelt, die gemeinsam mit viel Liebe ihre Freizeit in Kollektivprojekte stecken.",
        "genre": "Techno",
        "date": "2023-06-08T22:00:00+02:00",
        "duration": 405,
        "image_url": "http://app.stustaculum.de/media/images/3582_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3583,
        "artist": "Anna Geilano",
        "description": "Anna Geilano ist bekannt dafür, dass sie die Tanzflächen zum Beben und die Massen zum Toben bringt. Sie ist ein verlässlicher Bestandteil der drei jährlichen Partys des Massmann Wohnheims. Sie ist bekannt dafür, dass sie ihre Sets spontan zusammenstellt und euch auf eine Reise durch Epochen und Genres mitnimmt, wobei jeder Track sorgfältig ausgewählt und in den lebendigen Mix eingewoben wird. Von HipHop bis House, Eurodance oder Trap, Annas Sets sind ein wilder Ritt mit Geschwindigkeiten von 70 bis 170 BPM, die dich die ganze Nacht auf Trab halten.",
        "genre": "HipHop / Eurodance / Electro",
        "date": "2023-06-09T16:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3583_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3584,
        "artist": "Fusian Dance",
        "description": "Macht euch bereit für eine unglaubliche Hip-Hop-Performance, die Grenzen durchbricht. Spürt den Beat, der durch euren Körper pulsiert, während die Tänzer ihre elektrisierenden Moves präsentieren. Die Bühne ist bereit für ein unvergessliches Erlebnis, das euch staunen lassen wird.",
        "genre": "HipHop Tanzgruppe",
        "date": "2023-06-09T17:30:00+02:00",
        "duration": 30,
        "image_url": "http://app.stustaculum.de/media/images/3584_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3585,
        "artist": "Mhan Solo",
        "description": "Mhan Solo ist bekannt als KADE Resident DJ, Wannda Circus Newcomer und Perlentaucher der Musik. Sein Ruf als Sheriff der Musik im Münchner Norden, jenseits der Alten Haide, eilt ihm ohnehin voraus. Kombiniert er rhythmisch strukturierte Beats mit treibenden Percussion Passagen, welche als musikalische Erleuchtung eine Konstante in der Studentenstadt darstellen.<br /> Mit einem Mix aus Electronic, World und Indie Dance gibt er euch mächtig was auf die Ohren. Es erwartet euch ein Set mit rhythmischen Quellen der urbanen Weltmusik, bei dem stilistisch nichts dem Zufall überlassen wird.",
        "genre": "Indie / Electronic / World",
        "date": "2023-06-09T18:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3585_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3586,
        "artist": "Adrián Benéitez",
        "description": "Adrián Benéitez, die iberische Disco-Maschine des Kollektivs Monaco Vinyl Disco. Seine Lieblingsmusikrichtungen sind Afro, Disco, House, Italo-Sounds und auch einige nette Edits. Adrián ist außerdem Produzent einiger Disco-Sounds und moderiert Freund*innen der Nachtmusik auf Radio München jeden ersten Freitag im Monat. Adrians mixe findet ihr auch auf Soundcloud.",
        "genre": "Italo / Disco / House",
        "date": "2023-06-09T19:30:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/3586_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3587,
        "artist": "André Dancekowski & Mikey Gee",
        "description": "Seit vielen Jahren tief im DJ Kosmos Münchens verwurzelt, hat Mikey Gee so ziemlich jeden credibilen Club unserer schönen Stadt bespielt und für freudige Gesichter und verschwitzte Körper gesorgt. <br /> Als Teil der Lagué Moin Crew sorgt er monatlich für eine Show bei Radio 80000 und ist regelmäßig in Läden wie Cucurucu, Goldener Reiter oder Unter Deck anzutreffen. <br /> Zusammen mit André Dancekowski erwartet euch eine funky Disco und House Abfahrt all night long.",
        "genre": "Disco / House",
        "date": "2023-06-09T22:00:00+02:00",
        "duration": 405,
        "image_url": "http://app.stustaculum.de/media/images/3587_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3588,
        "artist": "Jambosound",
        "description": "JamboSound ist in einer kleinen Stadt ca. 100 km östlich von München ansässig. Der DJ begann vor etwa 10 Jahren mit seinen Musik-/Remixsets. \"Jambo\" ist eine Begrüßung in der Swahili-Sprache, die vor allem in ostafrikanischen Ländern verbreitet ist. Es ist ein gebräuchlicher Ausdruck, um \"Hallo, wie geht's?\" zu sagen und könnte auf den bayerischen Gruß \"Servus\" bezogen werden.<br /> Seine Musikstile variieren zwischen verschiedenen Genres. Auf der einen Seite gibt es viel Elektronik, auf der anderen Seite seine Vorliebe für Reggae, Dancehall, Dub, World und andere Underground- und nicht-kommerzielle Musik.<br /> Big Up & Jambo!",
        "genre": "Reggae / Dancehall / Dub",
        "date": "2023-06-10T16:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3588_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3589,
        "artist": "Moris",
        "description": "Hey ich bin moris und komme aus Regensburg. Ich mache Rap Musik mit Rock, Trap und Indie Einflüssen und ich freu mich auf ein süßes Konzert mit euch allen auf dem StuStaCulum &#129782;&#127995;",
        "genre": "Live Rap",
        "date": "2023-06-10T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3589_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3590,
        "artist": "Eurydike",
        "description": "Radio Eurydike spielt auf der elektronischen Frequenz Deines Herzens: Disco Sound so saftig, wie die Sünde selbst. House so ghetto, dass er deinen Studentenrücken wieder in die richtige Position drückt. Elektronischen Funk mit Rockelementen so dramatisch, wie du in Deinen kühnsten Tagträumeleien…<br /> Das Leben ist ein Kontrast und das ist Eurydike: Edits, die Du noch nicht kennst, aber sich so anfühlen, als hättest Du sie schon Dein ganzes Leben in Deinem Herzen getragen.",
        "genre": "Nu-Disco / Deep House / Dance Rock",
        "date": "2023-06-10T18:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3590_workaround.jpg",
        "last_update": "2023-05-31T14:12:38+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3591,
        "artist": "Sols",
        "description": "Sols legt seit 2014 als DJ auf und spielt in den Vereinigten Staaten und Deutschland. Die wichtigste Konstante bei Sols ist die Abwechslung, die Fähigkeit, zwischen House, Techno, Disco und anderen Genres oder Musikrichtungen zu mischen, die inspirieren, aber immer mit einem Thema von emotionaler Wirkung und Spannung/Entlastung. Bei Sols geht es um das Zusammensein mit anderen und das gemeinsame Erleben eines Gefühls. Bei diesem Set ist das Gefühl, dass alles möglich ist. In der Sommerluft kommen, tanzen und einfach Spaß haben",
        "genre": "Outsider House",
        "date": "2023-06-10T20:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3591_workaround.jpg",
        "last_update": "2023-05-31T14:12:39+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3592,
        "artist": "Die Verbündeten",
        "description": "\"Wir sind die Verbündeten.\"<br /> Angefangen als Barbetreiber in der Studentenstadt treibt es diese beiden Oberpfälzer nun durch das Plattenleben rund um die Welt. Ihre Mission: Liebe unter das Volk zu bringen, mit Ihrer breit aufgestellten Bandbreite an Disco, House, Funk und World Musik. Außerdem gibt es immer Sachen die der Zuhörer nicht erwartest. Eins ist sicher: Sie graben tief und gehen stets giftig rein!",
        "genre": "Disco / Funk",
        "date": "2023-06-10T22:00:00+02:00",
        "duration": 60,
        "image_url": null,
        "last_update": "2023-05-31T14:12:39+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3593,
        "artist": "Plattenaffine",
        "description": "Groß geworden im Berliner Plattenbau ist ihr Name Programm. Plattenaffine spielt am aller Liebsten mit Platten, die sie seit 2014 in einem alten Schulranzen mit auf ihre Gigs nimmt.<br /> <br /> Für ihre Sets, die auch schon mal was länger dauern, bevorzugt sie draußen Floors unter dem freien Himmel, spielt aber auch gerne in Clubs wie dem Mensch Meier, und ist immer für 'nen guten Solirave zu haben.<br /> <br /> Ihre Sammlung reicht von beatigen 80ern, über Disco, bis hin zu elektronischen Beatz und bringt sie an die skurrilsten und abenteuerlichsten Locations von linken Schuppen wie die Super Molly oder B-Lage, über den Karl Kutter Floor auf der Fusion, hin zur Spaceship Party im Meier, und auf's Wasser...",
        "genre": "80er Disko Funk mit HipHop Beatz",
        "date": "2023-06-10T23:00:00+02:00",
        "duration": 180,
        "image_url": "http://app.stustaculum.de/media/images/Plattenaffine.jpeg",
        "last_update": "2023-05-31T14:12:39+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    },
    {
        "id": 3594,
        "artist": "Käthe&Haes",
        "description": "Das Münchner DJ-Duo kennt sich schon seit längerem. Aber erst nach der Entdeckung ihrer gemeinsamen Liebe zu Vinyl, House und Disco kamen Käthe&Haes so richtig zusammen, als sie eines Nachts zufällig gemeinsam durch das Nachtleben der Stadt tanzten. Damals haben sie aus einer Laune heraus beschlossen, ihre Grooves auf die Tanzfläche zu bringen. <br /> Durch ständig wechselnde Rhythmen und Momente des Loslassens schaffen sie Räume des Wohlbefindens und musikalische Portale zu möglichen Utopien. Indem sie die sich wiederholenden Monotonien und Dichotomien der Hoch- und Niederkultur mit Spaß aufbrechen, streben sie nach Momenten der Ekstase. Um ihre Erfahrungen in ihre Gemeinden zurückzubringen, haben die beiden auch die TurnTableTennis-Veranstaltungsreihe ins Leben gerufen - eine open-decks night bei der jeder, der möchte, sich selbst an den Decks versuchen kann. Mit einer Mischung aus Soul, House und Disco werden Käthe&Haes euch auf Trab halten.",
        "genre": "House / Disco / UKG / Italo/Wave",
        "date": "2023-06-11T02:00:00+02:00",
        "duration": 165,
        "image_url": null,
        "last_update": "2023-06-01T12:51:49+02:00",
        "show": true,
        "location": 22,
        "stustaculum": 8
    }
]
