[
    {
        "id": 3313,
        "artist": "Papaya Ryders",
        "description": "Papaya Ryders – Knackig, Erfrischend und Süß<br /> <br /> Die Papaya Ryders interpretieren mit Vorliebe Klassiker aus Rock, Blues, Indie und Funk und prägen ihr Soundspektrum mit Drums, Bass, Guitars und Vocals - verfeinert mit einer guten Brise Sax! Entsprungen sind die deutsch-italienisch-österreichischen Ryders den Katakomben der Studentenstadt in München, und schlürfen mittlerweile auch zu eigenen musikalischen Kreationen ihren Papaya Colada an der Sonne.",
        "genre": "Rock, Indie, Blues, Funk",
        "date": "2022-06-16T17:30:00Z",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/3313_workaround.jpg",
        "last_update": "2022-06-02T12:07:35Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3315,
        "artist": "Kinderprogramm",
        "description": "Liebe Kinder,<br /> Bei all dem Trubel um die Großen wurdet ihr natürlich nicht vergessen und dürft euch deshalb auch in diesem Jahr auf ein abwechslungsreiches Programm freuen! An drei Nachmittagen werden wir zusammen furchtbar viel Spaß haben.<br /> Es warten auf euch:<br /> - Programm von 15 bis 20 Uhr!<br /> - Bastelei und Kreativität!<br /> - Spiel und Bewegung!<br /> Gerne dürft Ihr auch in diesem Jahr Eure Eltern mitbringen, wenn diese sich ein paar Augenblicke Erholung vom StuStaCulum gönnen.",
        "genre": "Kinderprogramm",
        "date": "2022-06-18T13:00:00Z",
        "duration": 300,
        "image_url": "http://app.stustaculum.de/media/images/3315_workaround.jpg",
        "last_update": "2022-05-29T18:32:49Z",
        "show": true,
        "location": 5,
        "stustaculum": 6
    },
    {
        "id": 3316,
        "artist": "Ravenfield",
        "description": "\"Darkrock to kill happiness.\" So nennen sie ihren Weg durch die Oberflächlichkeit der heutigen Gesellschaft. Die Grunddstimmung ist geprägt von tiefen, treibenden Gitarrenrifffs: Schnörkelos, melodisch, melancholisch. Der Gesang zieht den Zuhörer hinein in die Tristesse eines Michelle Darkness und der Power eines James Hetfield. Ravenfield hinterlassen ein Gefühl von Schwermut, nicht ohne ein kleines Schimmern am Ende des Horizonts.",
        "genre": "Darkrock",
        "date": "2022-06-15T15:45:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3316_workaround.jpg",
        "last_update": "2022-05-29T15:36:37Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3317,
        "artist": "Call Me Brutus",
        "description": "Kurzgesagt: Was für Call me Brutus zählt, ist was aus den Boxen dröhnt. Dreckiger Alternative-Punk-Rock, Regler auf Anschlag und los! Ganz nach Andy Warhol:\"Alles ist Kunst, solange man damit durchkommt!\"",
        "genre": "Alternative-/Punkrock",
        "date": "2022-06-15T17:00:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3317_workaround.jpg",
        "last_update": "2022-05-29T15:36:37Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3318,
        "artist": "Kaifeck",
        "description": "Kaifeck, Modern Metal aus Pfaffenhofen.<br /> Mit Einflüssen aus verschiedensten Subgenres des Metals spielt diese aufstrebende Band Musik, die sich vor<br /> allem durch modernen und progressiven Metalcore/Thrashmetal auszeichnet. Die jungen Künstler konnten bei<br /> ihren bisherigen Live-Auftritten das gesamte Publikum mit ihrem abwechslungsreichen Stil überzeugen.<br /> Charakteristisch für ihre Songs sind harte Riffs und seismische Bässe gepaart mit treibenden Drums und<br /> mitreißenden Melod- und Harmonien. Egal ob Headbanger, Mosher, Wall of Death Fan oder Genießer von<br /> kontrastreicher Musik, hier kommt jeder auf seine Kosten.",
        "genre": "Metal",
        "date": "2022-06-15T18:30:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3318_workaround.jpg",
        "last_update": "2022-05-29T15:36:37Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3319,
        "artist": "Torrential Rain",
        "description": "Deutschlands Progressive Metalcore Newcomer TORRENTIAL RAIN holen Dich dort ab, wo die Alltagsspirale nach unten zieht. Liebesspielereien, Trennungsschmerz, tiefste Ängste oder der Blick in die eigene Seele sind nur einige Themen, mit denen die Nürnberger in ihren Songs den Gedanken und Gefühlen freien Lauf lassen und in 85 Ländern weltweit ihren Fans zeigen: Du bist nicht allein!<br /> <br /> Gepaart mit dem Leitsatz “Power meets precision” vereinen sie das Unvereinbare: die brachiale Energie von Bands wie August Burns Red und Polaris mit der progressiv-virtuosen Spielweise á la Periphery. Die Nürnberger erschaffen eine perfekte Symbiose dieser beiden Welten, in der sich Urgewalt und feinfühliger Tiefgang die Waage halten und bringen diese amerikanischen Trends als Novum auf die Bühnen Europas.<br /> <br /> Szenegrößen wie Kvelertak, Equilibrium, Illumenium oder Time, The Valuator haben bereits das beeindruckende musikalische Potenzial von TORRENTIAL RAIN erkannt und sie als Support mit auf die Bühne geholt, wo sie Fans aller möglichen Genre-Lager auf 70 Shows in der aktuellen Besetzung mit sich reißen konnten.<br /> <br /> Mit den vier Singles „HOME ALONE“, „STRUNG OUT“, „DEAF EARS“ und „LEFT OUTSIDE“, aus dem letzten Jahr, spielte sich TORRENTIAL RAIN mit über 370.000 Streams in die Playlisten und Herzen ihrer Fans. Zum krönenden Abschluss des Jahres 2020 wurde die jüngste Veröffentlichung Teil der weltweit bekannten Spotify Editorial Playlists „NEW METAL TRACKS“ und „NEW BLOOD“.",
        "genre": "Metalcore",
        "date": "2022-06-15T20:00:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3319_workaround.jpg",
        "last_update": "2022-05-29T15:49:53Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3320,
        "artist": "Elena Rud",
        "description": "Genres sind eine Verschwendung von Zeit und<br /> Haltung. Man zählt Elena Rud zu Indie oder Synth Wave<br /> - sie zählt lieber Gründe auf, die ihrer Mutter<br /> erklären, warum sie Single ist und gegen<br /> Angst- und Körperbildprobleme kämpft. Zu<br /> diesem \"Melancholic Love Shit\" passt einfach<br /> alles, was diese Generation zwischen<br /> Fieberwahn Dramatik und Egozentrik<br /> ausmacht. Trotz oder gerade aufgrund des<br /> großen Indie-Backrounds stechen die Songs<br /> mit ihrer spezifisch poetischen Note aus der<br /> Masse heraus. Let’s dance like a drunk Dad at a<br /> Barbecue, Let’s cry like everyones watching, Let’<br /> s be RUD(e)",
        "genre": "Melancholic Love Shit",
        "date": "2022-06-16T16:45:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3320_workaround.jpg",
        "last_update": "2022-05-29T15:49:57Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3321,
        "artist": "Tina Menger and her Street Food Market Orchestra",
        "description": "Ein lauer Sommernachmittag auf einem Festival, eine Wiese im Halbschatten der Bäume und ein kühles Getränk, der Klang von Musik überlagert vom Duft internationaler Küche aus den unzähligen Foodtrucks.<br /> <br /> Genau so fühlt sich Tina Mengers Musik an. Die Songs der Münchnerin sind entspannt, gar verträumt, ihre Texte fangen Momentaufnahmen von Gefühlszuständen ein oder erzählen metaphorische Geschichten, die wie Märchen anmuten. Nach einem zweijährigen Aufenthalt in Südkorea inklusive Auftritt im nationalen Fernsehen ist die Singer-Songwriterin 2021 nach München zurückgekehrt.<br /> <br /> In ihrer Heimat ist sie bereits ein bekanntes Gesicht. Neben Auftritten auf der Alten Utting oder im Gans Woanders kennt man sie vor allem von den Jam-Sessions der Stadt. Denn dort liegen ihre Wurzeln, im freien Zusammenspielen mit anderen Musiker*innen, ohne Vorgaben, ohne Grenzen.<br /> <br /> Jetzt beginnt mit ihrem ‘Street Food Market Orchestra’ ein neues Kapitel. Zusammengefunden auf besagten Sessions führen sie die Grenzenlosigkeit des Jammens fort: Ihr Genre beschreibt sich am besten als Kimchi mit Köfte, Fried Chicken mit Baba Ganoush und dazu einen kleinen gemischten Salat. Man könnte aber auch einfach Indie-Soul sagen.",
        "genre": "Indie Soul",
        "date": "2022-06-16T13:30:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3321_workaround.jpg",
        "last_update": "2022-05-29T15:36:37Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3322,
        "artist": "Elephants in Silent Rooms",
        "description": "Elephants in Silent Rooms vermittelt mit ihrem typischen Modern Psychedelic Sound die Essenz vergangener Tage, wie man es auch von Tame Impala oder den Temples kennt. Aufgewachsen und geprägt durch den Sound des goldenen Musikzeitalters umgibt die vier Jungs beim Spielen ihrer Songs ein nostalgisches Gefühl, das unweigerlich auf das Publikum überspringt und die Welt außenrum, wenn auch nur für einen kurzen Augenblick, entschleunigt. Das Quartett existiert in einem tiefen und weiten Raum, was ihren verträumt-melancholischen Klang zu einer Singularität macht, in der alles möglich erscheint. Mit ihrer modernen Attitüde treffen sie den Zahn der Zeit und erzeugen dadurch ein ganz besonderes Musikerlebnis.",
        "genre": "Neo Psychedelia, Indie Rock",
        "date": "2022-06-16T20:00:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3322_workaround.jpg",
        "last_update": "2022-05-29T17:14:28Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3323,
        "artist": "Zeremony",
        "description": "Zeremony schickt euch mit einer orgelgetriebenen Mixtur<br /> aus Heavy Rock, Psychedelic und Prog zurück in die wilden Siebziger.<br /> Sie überzeugten bereits im Vorprogramm von Kadavar, John Lee Hooker<br /> Jr. und Stoned Jesus und führen mit virtuosem Gitarrenspiel,<br /> groovigen Drums und dynamischen Vocals die Tradition der Rockmusik<br /> fort.<br /> Für alle Fans von frühen Seventies-Monstern wie Deep Purple, Irish<br /> Coffee oder Led Zeppelin! Feinstes Dynamit! Die Mischung für<br /> anspruchsvolle Hörer und trotzdem absolut tanzbar.",
        "genre": "Retro Rock",
        "date": "2022-06-16T18:00:00Z",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3323_workaround.jpg",
        "last_update": "2022-05-29T15:36:37Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3324,
        "artist": "MIRROR LANE",
        "description": "Wer an München denkt, der hat vielleicht nicht gleich die Verbindung zur internationalen Popmusik im Kopf. Dabei wurde in der Millionenstadt an der Isar lange Zeit mit Ikonen wie Queen, The Rolling Stones oder Whitney Houston Musikgeschichte geschrieben. Diese Hoch-Zeiten sind zwar zugegebenermaßen vorbei, doch es besteht kein Zweifel daran, dass die Popszene der Stadt nach wie vor lebendig ist. Den Beweis dafür liefert das Pop Duo MIRROR LANE, das sich 2020 formierte, denn innerhalb kürzester Zeit erreichten sie mehr als 500.000 Views auf ihre Musikvideos und über 100.000 Streams auf Spotify. Nicht nur ihr Bühnenoutfit – farbenfrohe Hemden – sind bunt und vielfältig, dasselbe gilt auch für die Musik und ihre Show.",
        "genre": "Pop",
        "date": "2022-06-17T18:30:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3324_workaround.jpg",
        "last_update": "2022-05-29T15:50:03Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3325,
        "artist": "Tales of Ojela",
        "description": "TALES OF OJELA wollen sich befreien aus dem Massenstrom der Rockmusik. Nicht immer wird leichte Kost serviert, wenn schräge Melodik oder verrückte Harmonik Spannung erzeugen. Schnellere Passagen mit treibenden Rhythmen changieren von Zeit zu Zeit ins Funkige oder entladen sich in langsamen Grooves. Aber auch bluesige Elemente, Geradlinigkeit und eingängige Melodien geben so manchem Song den nötigen Raum zur Entfaltung. Die tiefe, charismatische Stimme vervollständigt das instrumentale Experiment zu einem faszinierendes Gesamtbild. In Momenten der Besinnung des Wahnsinns werden eigene Erfahrungen, Erlebnisse und Geschehnisse in der Welt kommentiert, verarbeitet, vertont. Einflüsse wie Pink Floyd, Radiohead oder David Bowie werden kurz sichtbar, verschwinden wieder wenn TALES OF OJELA ihren ganz eigenen kraftvollen und ausdrucksstarken Sound dem Zuhörer in die Ohren flüstern oder schreien. TALES OF OJELA sind: Leonard Schönborn - Vocals Tim Allmeier - Guitar Lutz John - Guitar Alex Mues - Bass Tobias Horn - Drums",
        "genre": "Progressive / Stoner Rock",
        "date": "2022-06-17T20:00:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3325_workaround.jpg",
        "last_update": "2022-05-29T15:36:37Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3327,
        "artist": "Clear Coast",
        "description": "Clear Coast sind drei Freunde, die ihren anhaltenden Enthusiasmus beim Musikmachen teilen. Mit einer Mischung aus Vintage-Synthesizern, verträumten Gitarren, knackigen Basslinien und eingängigen Melodien haben sie ihr eigenes, wiedererkennbares Timbre geschaffen. Sie haben alles selbst geschrieben, aufgenommen und produziert und gerade ihre selbstbetitelte Debüt-EP fertiggestellt.",
        "genre": "Indie/Electro Pop/Synth Pop",
        "date": "2022-06-17T15:30:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3327_workaround.jpg",
        "last_update": "2022-06-04T10:15:41Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3328,
        "artist": "Kingston",
        "description": "KINGSTON - das ist nicht nur die Hauptstadt Jamaikas, sondern auch eine drei Mann starke Band aus Bamberg. Ursprünglich im Rap-Genre angesiedelt, verbinden jetzt die dreisten Drei verschiedenste Musikstile miteinander. Ganz einfach: deutscher Rap, der in einer offenen Beziehung mit Indie-Rock steckt, aber heimlich mit elektronischen Synthesizern und eingängigen Gitarrenriffs liebäugelt. Kurzum - ein Schmelztiegel aus drei Musikern, die tun und lassen was sie wollen. Ehrenwort.",
        "genre": "Rap, Rock, Electro",
        "date": "2022-06-18T14:00:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3328_workaround.jpg",
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3329,
        "artist": "RIIVA",
        "description": "RIIVAs musikalische Laufbahn begann mit 5 Jahren auf dem Trampolin ihrer Schwester. Sie performte zu Hits von Britney, JLo oder Blue bis sie sich, nach dem Kauf ihrer ersten eigenen CD regelmäßig im Kinderzimmer einschloss um CD-Booklets zu durchstöbern und sich Tanzchoreographien vor dem Spiegel auszudenken. Zu ihren Lieblingsalben von Aretha Franklin bis Billy Talent und India.Arie bis MUSE entwickelte sie ihre genauso vielseitige Stimme und entdeckte mit 14 das Songwriting für sich. Einige Jahre und viele Songs später schlosssie eine Ausbildung zur Gesangslehrerin ab, wurde Mitglied der deutschen HipHop-Gruppe #zweiraumsilke und spielte eigene Support-Shows für DYLYN und Konni Kass.<br /> <br /> 2017 startete ihr Gesangs- und Songwriting - Studium an der Popakademie Baden-Württemberg, wo RIIVAs Geschichte offiziell begann. Ihre musikalischen Einflüsse von Destiny’s Child zu MUSE, BANKS, SEVDALIZA und Col3trane, vereint sie in ihren Songs. 2000er R’n’B und HipHop Vibes, umgeben von dunklen, alternativen und orchestralen Elementen öffnen die Pforten zu geheimnisvollen Welten, ohne den Bezug zur modernen Realität zu verlieren. Von funky Bässen zu minimalistischen Balladen - RIIVAs facettenreiche Stimme durchdringt jede ihrer noch so vielschichtigen Harmonien sowie elektronischen Arrangements und zieht den Hörer kompromisslos in ihren Bann.<br /> <br /> RIIVA sehnt sich nach Emotionen und fordert sie konsequent ein. Dafür lässt sie den Hörer Teil ihrer musikalischen Selbstheilung werden, teilt Ängste, Wünsche, Erfahrungen der Vergangenheit und Gegenwart auf eine oft unbarmherzige und ehrliche Weise. Nach dem Motto „Greedy for emotions“ sollen die Songs persönliches offenbaren und die verschiedenen Stadien RIIVAs emotionaler Erlebnisse dem Hörer greifbar machen. Ihre Vergangenheit bestand darin viele ihrer Emotionen zu verstecken und zu verdrängen. Ihre Texte sowie Musik sollen genau das Gegenteil davon sein. Ehrliche Gefühle zulassen und sichtbar machen - wahre Geschichten erzählen - Verstecken war gestern. Provokative Weiblichkeit und Fantasie sind eine gefährlich mitreißende Mischung. Doch die Sängerin sieht sich selbst nicht als Rebellin, nur weil sie ihr Innerstes zeigt, auch wenn sich herausstellt, dass es tausend Formen und Farben hat. RIIVA ist stark, mutig und selbstbewusst mit einem Hauch Melancholie.<br /> <br /> Im Januar 2020 veröffentlichte sie ihre Debutsingle „So Shady“ inklusive Musikvideo und legte mit mit den Singles „Wall Of Water“ und „Painkiller“ nach. Im August 2020 veröffentlichte sie ihre Debut-EP \"Bold Femininity\".",
        "genre": "Alternativ Pop/ RnB",
        "date": "2022-06-18T16:30:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3329_workaround.jpg",
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3330,
        "artist": "ANGIZ",
        "description": "Eines ist sicher: Wenn die KAFFKIDZ von ANGIZ ihr Dorf verlassen, um in die Großstädte der Republik zu ziehen, gilt Abrissgarantie!<br /> Und das ist keine Phrasendrescherei, sondern das Ergebnis von jedem einzelnen Konzert ihrer noch jungen Bandgeschichte.<br /> Egal ob bei einem der größten Festivals in Deutschland „Rock im Park“, dem „Ab geht die Lutzi“ (Donots, Adam Angst, Leoniden, Antilopen Gang, uvm.), das „Courage Festival“, die „Top-9-Band“-Platzierung bei der Fernsehshow X-Faktor, oder in jedem noch so kleinen Club des Landes, sie spielen sich bei ihren Shows stets in vollkommene Ekstase.<br /> Dass ihre Songs jedoch weit mehr als nur energiegeladene Live-Perfomance versprechen, davon zeugen u.a. über 100.000 Streams ihres Debütalbums \"Keine Rockstars\" und über 200.000 weitere Streams auf ihre erste 3 Singles aus ihrem bald erscheinenden, zweiten Album „KAFFKIDZ“ allein auf Spotify.",
        "genre": "PopRockRap",
        "date": "2022-06-18T15:15:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3330_workaround.jpg",
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3331,
        "artist": "SKAVARIA",
        "description": "BalkanSkaReggaeFunk, Regensburg, tanzbar, 9 Mann, Mundart, vogelwild,…<br /> <br /> „pulsierender Klangmix, dem man sich nicht entziehen kann. Toller Sound…!“ (Fränkische Landeszeitung, 5/2018)<br /> „Bayrischer Off-Beat mit Köpfchen“ (port01; 9/2018)<br /> „fetzig, frech und ausschließlich tanzbare Musik…“ (Filter, 9/2017)<br /> „musikalisch perfekt und mit fetten Bläsersätzen gespickt; Hauptsache tanzbar…) (Neuer Tag, 12/2017)",
        "genre": "Mundart BalkanSkaReggaeFunkGemetzel",
        "date": "2022-06-18T18:15:00Z",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/3331_workaround.jpg",
        "last_update": "2022-06-01T07:37:04Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3332,
        "artist": "Rooftop Sailors",
        "description": "Nicht ohne Grund nennt man die schweizerische Band Rooftop Sailors in Deutschland «Rockschweine». Konzerte enden mit sich am Boden windenden Gitarristen und stehendem Drummer, wobei nicht nur die erste Reihe Gefahr läuft, von dieser schallenden Rockfeige umgehauen zu werden. Doch trotz Abriss bezeichnen Veranstalter sie als überraschend stubenrein. Nach einer Tour durch Deutschland und England und zahlreichen Openairs in Deutschland in 2018 & 2019 startete die Band am 05.11.2021 mit ihrem Debutalbum ihr bisher größtes Projekt. Mit Badass-Attitude beschreibt das Album die romantisierte Sicht auf die Kontraste unserer Zeit. Kritische Texte mit (beinahe zu) viel Coolness - vertont als riffiger Swagger-Rock.",
        "genre": "Alternative Rock",
        "date": "2022-06-15T15:30:00Z",
        "duration": 90,
        "image_url": null,
        "last_update": "2022-05-29T15:36:37Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3333,
        "artist": "Rapid",
        "description": "Knackige Bläser treffen auf eine zackige Riddim-Gruppe, dazu Gesangmelodien mit extremer Ohrwurm-Gefahr. Immer wieder fließen neue Genres wie Rock’n’Roll, Reggae, Polka, Salsa & Cumbia, Punk, Disco, Jazz oder Klezmer in die Musik ein. Dazwischen gibt es ruhige, aber tanzbare Balladen, sonnigen Gute-Laune-Ska oder mal einen klassisch jamaikanischen Traditional. Sowohl Stile als auch Texte (in Deutsch, Englisch, Spanisch, Französisch, Russisch, Arabisch oder Bairisch) stammen aus der gesamten Welt und haben das gleiche Ziel: Man kann einfach dazu abtanzen und feiern oder die Botschaft dahinter hören: Dass die Menschen überall auf der Welt - egal in welcher Hautfarbe, Religion oder Sprache - die gleichen Leidenschaften und Träume haben.",
        "genre": "Ska/Rock/World",
        "date": "2022-06-15T19:30:00Z",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3333_workaround.jpg",
        "last_update": "2022-05-29T17:59:07Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3335,
        "artist": "Funky Reflection",
        "description": "Funky Reflection- das ist junger Jazz&Funk,HipHop&Soul aus Kolbermoor. Es ist die Geschichte,<br /> wie sich aus der geteilten musikalischen Leidenschaft zweier Schulfreunde am Gymnasium<br /> Bad Aibling seit 2013 eine einzigartige Gruppe von mittlerweile 22 SängerInnen, Rappern<br /> und InstrumentalistInnen (18-27 Jahre) aus dem ganzen Landkreis Rosenheim entwickelt<br /> hat. Die ambitionierten Jazzer, von denen einige Musik studieren und so ihr Hobby zum<br /> Traumberuf machten, touren regelmäßig durch ihre oberbayerische Heimat.<br /> Ihre Musikrichtung ist einfach zu beschreiben: Alles rund um den Jazz und den Groove -<br /> egal, ob Tango, Musette, Bossa Nova, Bebop, Filmmusik, Tanzmusik, Reggae, HipHop,<br /> Rock 'n' Roll, Swing oder Funk. Das Repertoire reicht dabei von Songs, wie „Hernando's<br /> Hideaway“, über „Take Five“ oder \"Gangsta's Paradise“, bis zu einem eigenen Cover des<br /> Metallica Songs \"Nothing else matters\".<br /> Dabei identifiziert sich jeder Song als bandtypischer „Funky Melange“ - je nach Rezept eben<br /> mehr oder weniger stark. Ganz nach ihrem Spezialrezept verrührt Funky Reflection Genres<br /> scheinbar grenzenlos miteinander!<br /> Als musikalisches Zuckerl servieren die VollblutmusikerInnen eigene Kompositionen mit<br /> jazzig-funkigem Geschmack - mal als kompaktes Trio, mal als 10-Mann-Combo - und folgen<br /> dabei stets ihrem Credo: Everybody’s got a rhythm! Trotz ihres erst siebenjährigen<br /> Bestehens konnten sich die ambitionierten Jazzer als “Steckbrief des Monats” auf Bayern 2<br /> oder als Newcomer auf Radio Galaxy und im Regionalfernsehen Oberbayern (rfo)<br /> präsentieren.",
        "genre": "Jazz, Funk, Tango, Soul &amp; HipHop",
        "date": "2022-06-16T14:30:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3335_workaround.jpg",
        "last_update": "2022-05-29T17:52:42Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3336,
        "artist": "beNUTS",
        "description": "Die beNUTS stehen für...<br /> ... 25 Jahre Bandgeschichte mit 7 Longplayern, einer EP und zahlreichen Auskopplungen auf Samplern.<br /> ... schweißtreibenden, tanzbaren Ska, der Fans auf über 700 Konzerten bei Touren durch Europa, Russland und Japan begeistert.<br /> ... ansteckende Energie auf der Bühne und Professionalität hinter der Bühne.",
        "genre": "Ska",
        "date": "2022-06-17T16:45:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3336_workaround.jpg",
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3337,
        "artist": "Heischneida",
        "description": "In sechs Tagen schuf er die Welt - Himmel und Erde, Tiere und Pflanzen, Mensch und Musik.<br /> Am siebten Tage besah er bei einem Weißbier seine Schöpfung. Die Trachtler hatten ihre Blechmusik, die Teenager ihren Pop, die Rebellen hatten ihren Rock und die Sandler ihren Gypsy-Blues. Doch etwas fehlte.<br /> Eine Kombination, eine Zusammensetzung aus alledem. In Gedanken versunken legte er sich nieder und es reifte eine Idee...<br /> Es ward Abend, es ward Morgen, es ward Heischneida!",
        "genre": "Bayrischer Rock",
        "date": "2022-06-16T19:30:00Z",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3337_workaround.jpg",
        "last_update": "2022-05-29T17:53:16Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3338,
        "artist": "Figur Lemur",
        "description": "Alle sind alles. Figur Lemur lieben ihre Widersprüche, sind einzeln entspannt aber zusammen kompromisslos, denken riesig, sind eine Gang, seit immer: Vier Jungs, die seit Kindertagen zusammen Musik machen. Zusammen verschworen für ihren Sound im Poprap.<br /> <br /> Sie spazieren dabei wildernd durch die Jahrzehnte und mischen Trap-Ästhetik mit Grunge Gitarren und 80s Vibes. Sie wechseln permanent die Rollen, alle haben alles in der Hand, schieben sich gegenseitig vom Stuhl, um “mal eben” was in der DAW zu machen. Figur Lemur lösen die klassischen Verteilungen einer Band auf und setzen sie neu für sich zusammen, so wie sie es gerade brauchen: Als HipHop-Boyband, als Indie-Liveact, als Producing-Kollektiv.<br /> <br /> Die Stimmen der Brüder Ben und Jonas verschmelzen in den gesungenen Refrains, durch die Strophen zieht sich Bens taumelnder Rap Flow. Die Lyrics beziehen immer wieder Stellung, hinterfragen, sind politisch und werden aufgefangen zwischen breiten Synthies, ausgecheckten Samples und kaputten Gitarren. Die vier sind dabei Perfektionisten und Mashup-Profis, inspiriert von dem Sound ihres kaputten Autoradios über FKA Twigs zu Radiohead. Sie erzählen von großen Themen:<br /> Von tiefen Unsicherheiten, von unserer Welt in Flammen und immer wieder zwischendurch von der Liebe.<br /> <br /> Los ging es 2017 als ruhelose Liveband. Sie haben jedes kleinste Konzert abgefeiert, ihre eigene Booking Agentur gegründet und alle Musikvideos mit eigener Filmproduktion selbst gedreht. Nach Shows auf Festivals wie Juicy Beats und Bochum Total liefen sie bei 1LIVE.<br /> Im Sommer 2022 kommt das Debüt Album \"Politik und Liebe\", produziert von Farsad „Fayzen“ Zoroofchi (Disarstar, Provinz). Vier enge Freunde: Intensiv und ehrlich, immer leidenschaftlich, niemals Kitsch. Alle sind alles.",
        "genre": "Pop, Hiphop, Electro, Indie",
        "date": "2022-06-17T16:30:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3338_workaround.jpg",
        "last_update": "2022-06-02T12:14:01Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3339,
        "artist": "EAU ROUGE",
        "description": "EAU ROUGE sind etwas, das im Jahr 2022 schwer zu finden ist: eine Band.<br /> Nicht ein Projekt, kein Act und keine „Collabo“.<br /> <br /> Vielleicht sind ihre Live-Shows deshalb so ein tief gehendes Erlebnis und ihr Sound so unwiderstehlich wie wahrhaftig.<br /> <br /> Die letzten sechs Monate hat das Trio mit der Arbeit an ihrem neuen Longplayer verbracht. Und obwohl die Musik sie schon nach Schweden und das UK, nach Austin und L.A. verfrachtet hat, bevor sie beim französischen Indie-Label Riptide unterzeichnet haben, besteht die Band darauf die neuen Songs zuhause im eigenen Proberaum live aufzunehmen.<br /> Erst nachdem das Grundgerüst steht ziehen sie weiter in die Riverside Studios in Berlin, um den Stücken den letzten Schliff zu verpassen.<br /> Das neue Album ACID LOVE ist am 22.10.2021 erschienen, mit Airplay auf DLF Nova, BR Puls, Flux FM, die Single ‚Saturation‘ stieg auf Platz 3 der deutschen Campus-Radio Charts, ‚Vienna‘ sogar auf Platz 1 der egoFM-Charts. Dazu kommt weitere Radio-Plays in USA, Frankreich, Benelux und Südamerika, sowie insgesamt schon über 1 Million Streams.<br /> <br /> Wie bei jeder echten Band ist ihr Sound mehr als die bloße Addition der einzelnen Elemente und schwer in Schubladen zu stecken. So etwa wie eine moderne Version von The Police, die sich von Tame Impala, den Arctic Monkeys und M83 hat inspirieren lassen.<br /> <br /> Schon kurz nach ihrer Gründung wurden EAU ROUGE Songs von Größen wie Red Bull, Germany’s Next Topmodel und Netflix lizensiert.<br /> Nach Support-Touren für Bands wie The Temper Trap und Kakkmaddafakka waren EAU ROUGE im Herbst 2019 auf ihrer eigenen erfolgreichen Headliner-Tour durch Deutschland unterwegs.",
        "genre": "Indie Rock",
        "date": "2022-06-17T18:00:00Z",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/3339_workaround.jpg",
        "last_update": "2022-05-29T15:50:00Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3340,
        "artist": "The Rehats",
        "description": "The Rehats - das ist handgemachter, authentischer Indie-Pop/Folk aus Freiburg, der an „Mumford & Sons“ erinnert. Dass ihre Songs Hitpotential haben, beweisen Auftritte auf namenhaften Festivals und die Tatsache, dass sie es auf die Radio-Playlist von großen Sendern geschafft haben.<br /> <br /> Die Geschichte beginnt im September 2015, als Singer-Songwriter Johannes „Jojo“ Stang seine ersten selbst produzierten Musikvideos in sozialen Netzwerken veröffentlichte. Diese zogen die Aufmerksamkeit anderer Musiker auf sich und es wurde ein Bandprojekt gegründet. Die ersten Auftritte der Band folgten nur wenige Monate später. Michael Simon (Schlagzeug) war neben Jojo (Gitarre, Gesang) einer der ersten Rehats. Zu ihnen gesellten sich später Nadine Traoré (Bass und Gesang) und der Leadgitarrist Reto Feßler. Seitdem tourt die Band regelmäßig durch Clubs in Deutschland, Österreich und der Schweiz und spielt bei großen Festivals wie dem renommierten Chiemsee Summer Festival und dem Lörracher Stimmen Festival. Die Resonanz ihres Publikums verdeutlicht die nach wie vor große Nachfrage nach authentischer, handgemachter Musik.<br /> <br /> „Jojo“ schreibt seine Songs hauptsächlich auf Englisch, womit er sich am wohlsten fühlt. Gruppen wie „The Kooks“ oder „Mumford and Sons“ sind seine musikalischen Vorbilder. Die Songs auf ihrem Debütalbum „Nothing but the Truth“ (Steeplejack Music, 2020) spiegeln meist zutiefst menschliche Themen wider. Von der Melancholie verpasster Gelegenheiten („City Lights“) bis zu übermäßigen Anforderungen und Orientierungslosigkeit („On My Mind“). Aber die Rehats sind ermutigend und optimistisch und reflektieren auch den Wert der Authentizität, insbesondere in Beziehungen („Nothing but the Truth“). Produziert wurde das Album in Köln im Studio von Wolfgang Stach, der auch mit „Jupiter Jones“ und „BAP“ gearbeitet hat und für seine Produktionen schon mit Gold und Platin ausgezeichnet wurde. Und das hat sich gelohnt: Das Album wurde auf mehreren Radiostationen als „Album der Woche“ vorgestellt und Single-Auskopplungen des Albums schafften es in verschiedenen Sendern sogar in die Rotation, z.B.: WDR, SR.",
        "genre": "Indie-Pop/Folk",
        "date": "2022-06-17T19:45:00Z",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/3340_workaround.jpg",
        "last_update": "2022-06-02T12:10:05Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3342,
        "artist": "Juggernauts on Titan",
        "description": "J.O.T. wurde 2018 gegründet und besteht aus Stephan (Gitarre), Han (Synthesizer), Hoang ( Gesang ) und David (Drums).<br /> In ihrem Liveset verbinden sie Electro-Pop mit tanzbaren DJ Parts. <br />",
        "genre": "Electro-Pop",
        "date": "2022-06-18T20:00:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3342_workaround.jpg",
        "last_update": "2022-06-02T12:12:14Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3343,
        "artist": "Pudeldame",
        "description": "Berliner Chique trifft Hamburger Kiez. Dancen, sitzen, nicken oder Kopfschütteln zwischen Gitarren-Elektropop und der exzentrischen Stimme von Deutschland 89-Star Jonas Nay.",
        "genre": "Smart 'n' Sexy-Pop",
        "date": "2022-06-18T17:30:00Z",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3343_workaround.jpg",
        "last_update": "2022-05-29T15:50:07Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3344,
        "artist": "Animal's Secret",
        "description": "Von der harten Suche nach der eigenen Identität, über quälende Zukunftsängste bis hin zur gnadenlosen Zerstörung unserer Erde – Animal’s Secret offenbaren sich in jedem ihrer Songs auf ein Neues, tragen ihre Herzen in ihrer Musik, sind ehrlich.Vor zwei Jahren starteten sie mit Funk-Rock,heute könnte man es auch grob dem Indie-Pop/Rock zuordnen doch festlegen möchte sich die Band nicht.",
        "genre": "Indie/Rock/Pop",
        "date": "2022-06-18T16:00:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3344_workaround.jpg",
        "last_update": "2022-06-04T10:26:01Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3347,
        "artist": "TUM JazzBand",
        "description": "Als Big Band der TU München sind sie hoffentlich bereits alte Bekannte: Die TUM-Jazzband! Die 25 Musikerinnen und Musiker von verschiedenen Münchner Unis erarbeiten unter der Leitung von Korbinian Bauer (Hochschule für Musik und Theater München) zunehmend eigene Arrangements und Stücke aus der aktuellen Jazzszene. Damit bieten sie eine Mischung aus klassischem Big Band Sound und energetischeren Songs. Konzerte haben sie zuletzt mit dem bayerischen Landes-Jugendjazzorchester und dem befreundeten Edinburgh University Jazz Orchestra aus der schottischen Hauptstadt sowie mit der studentischen Bigband Tongångarne aus Göteborg gegeben. Ihr Können konnten sie zudem 2019 beim Landeswettbewerb Jugend Jazzt unter Beweis stellen, den sie, mit einer Weiterleitung zum Bundeswettbewerb, gewonnen haben.<br /> Als studentischer Verein wollen sie gerne im Studentenleben präsent sein und freuen sich, beim StuStaCulum wieder dabei sein zu dürfen!",
        "genre": "Jazz, Swing, Funk",
        "date": "2022-06-16T12:30:00Z",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3347_workaround.jpg",
        "last_update": "2022-05-29T18:09:08Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3348,
        "artist": "Georgia Pines",
        "description": "Georgia Pines spielen schnörkellose Sommermusik mit mehrstimmigem Gesang und Akustiktouch. Klare Songstrukturen, Texte, die den Tag feiern und entspannte Rhythmen holen dich aus dem Alltag und laden zum Kopfnicken ein.<br /> <br /> Die Folk-Pop ähnliche Musik erinnert an Kalifornien, stammt aber direkt aus dem Herzen von München. Da passt was nicht? Freilich passts! Selfmade-Music die dich zu deinem kalten Bier an einem heissen Sommertag begleitet und zum Mitwippen einlädt. Kein Gezerre, kein Gemolle, kein 5/7 Takt, sondern laid back und down to earth.<br /> <br /> Der Sommer kann beginnen, egal zu welcher Jahreszeit!",
        "genre": "Folk-Pop",
        "date": "2022-06-18T12:45:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3348_workaround.jpg",
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3349,
        "artist": "Vogelmayer",
        "description": "Ein Geheimtipp ist der Vogelmayer schon lange nicht mehr. Mit fast tausend Auftritten hat er sich quer durch Bayern und darüber hinaus in die Herzen seiner Zuhörer gespielt und viele treue Fans gewonnen – und es werden ständig mehr. Ein kurzweiliger und unterhaltsamer Abend ist mit dem Vogelmayer immer garantiert. Ob sich der Abend zum typischen Kleinkunst- oder gemütlichen Wirtshausabend entwickelt, hängt oftmals vom Publikum und dem Liedermacher selbst ab – kein Abend ist wie der andere mit dem niederbayerischen Barden. Sein Gespür für die richtige Mischung macht den Charme des teils unbequemen, aber sympathischen jungen Kabarettisten aus. Eines ist sicher: Der Vogelmayer hat immer neue Geschichten, Lieder und Witze im Gepäck, die er seinen Zuhörern voller Leidenschaft und mit viel Bühnenpräsenz präsentiert. <br /> Mit Kleinkunst für Hirn, Herz und Humor ist beim facettenreichen Programm für jeden etwas dabei.",
        "genre": "bayerisch politisches Musik-Kabarett",
        "date": "2022-06-15T14:00:00Z",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/3349_workaround.jpg",
        "last_update": "2022-05-29T17:11:04Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3352,
        "artist": "DaSchraxx&DjDefGru",
        "description": "Da Schraxx und Dj DefGru - Die beiden guadn Buam aus München transportieren mit ihrer Musik die Auseinandersetzung mit Gesellschaft, Identität und Heimat. Die von Ausnahmetalent DefGru produzierten Beats bieten die perfekt soulig / jazzige Fläche für die bayerischen, mal nachdenklichen, mal krachenden, aber immer sehr persönlichen Lyrics von Da Schraxx.",
        "genre": "Bayerischer Rap",
        "date": "2022-06-18T18:00:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3352_workaround.jpg",
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3356,
        "artist": "Caro Kelley",
        "description": "Caro Kelley ist eine Sängerin und Pianistin, die ursprünglich aus Dayton, Ohio, stammt. Sie hat überall gelebt, von Arkansas bis Wien. Ihr Musikstil ist genreübergreifend und verbindet ihren gefühlvollen, jazzigen Gesang und ihre Vorliebe für Indie-Rock mit den gefühlvollen Klängen von Folk und Americana. Sie ist Mitglied in vielen Münchner Bands als Sängerin, Keyboarderin und Banjospielerin.",
        "genre": "Folk/Soul/Pop",
        "date": "2022-06-16T15:15:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3356_workaround.jpg",
        "last_update": "2022-06-01T14:55:37Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3360,
        "artist": "Cellz",
        "description": "Cellz ist ein unabhängiger Solo-Künstler geboren 1996 in München, mit Südafrikanischen Wurzeln. Er ist Sänger, Saxophonist und Rapper im Bereich Soul & RnB, Hip-Hop und Jazz. Cellz repräsentiert einen Künstler, der auf lokale Zusammenarbeit setzt und mittlerweile in der Münchner Künstlerszene sehr gut vernetzt ist. Er überzeugt jedoch auch durch internationale Kollaborationen mit Produzenten wie Fatbabs aus Frankreich, Depart aus Istanbul und Blue Glass aus Antigua. Mit seiner aktuellen Veröffentlichung Dream On, zog er die Aufmerksamkeit von Presse und Radio in London und Los Angeles auf sich. In seinen Stücken versucht er persönliche sowie gesellschaftliche Probleme und Hoffnungen zu verarbeiten. Er ist ein enthusiastischer Live-Musiker, der für sein Leben gerne improvisiert. Seine Lyrics sind English sowie Deutsch.",
        "genre": "R'n'B &amp; Soul",
        "date": "2022-06-16T21:00:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3360_workaround.jpg",
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3366,
        "artist": "Kinderprogramm",
        "description": "Liebe Kinder,<br /> Bei all dem Trubel um die Großen wurdet ihr natürlich nicht vergessen und dürft euch deshalb auch in diesem Jahr auf ein abwechslungsreiches Programm freuen! An drei Nachmittagen werden wir zusammen furchtbar viel Spaß haben.<br /> Es warten auf euch:<br /> - Programm von 15 bis 20 Uhr!<br /> - Bastelei und Kreativität!<br /> - Spiel und Bewegung!<br /> Gerne dürft Ihr auch in diesem Jahr Eure Eltern mitbringen, wenn diese sich ein paar Augenblicke Erholung vom StuStaCulum gönnen.",
        "genre": "Kinderprogramm",
        "date": "2022-06-17T13:00:00Z",
        "duration": 300,
        "image_url": "http://app.stustaculum.de/media/images/3366_workaround.jpg",
        "last_update": "2022-05-29T18:32:03Z",
        "show": true,
        "location": 5,
        "stustaculum": 6
    },
    {
        "id": 3370,
        "artist": "Kinderprogramm",
        "description": "Liebe Kinder,<br /> Bei all dem Trubel um die Großen wurdet ihr natürlich nicht vergessen und dürft euch deshalb auch in diesem Jahr auf ein abwechslungsreiches Programm freuen! An drei Nachmittagen werden wir zusammen furchtbar viel Spaß haben.<br /> Es warten auf euch:<br /> - Programm von 15 bis 20 Uhr!<br /> - Bastelei und Kreativität!<br /> - Spiel und Bewegung!<br /> Gerne dürft Ihr auch in diesem Jahr Eure Eltern mitbringen, wenn diese sich ein paar Augenblicke Erholung vom StuStaCulum gönnen.",
        "genre": "Kinderprogramm",
        "date": "2022-06-16T13:00:00Z",
        "duration": 300,
        "image_url": "http://app.stustaculum.de/media/images/3370_workaround.jpg",
        "last_update": "2022-05-29T18:31:24Z",
        "show": true,
        "location": 5,
        "stustaculum": 6
    },
    {
        "id": 3372,
        "artist": "Christian Marxt",
        "description": "Aus Niederbayern hinaus in die weite Welt: Als Techno-DJ ist man in der Provinz ein Exot. Christian Marxt ist so einer. Und dennoch führte ihn seine Laufbahn von Passau und Deggendorf über München, Köln und Berlin bis nach Istanbul und New York. Immer mit dabei: Mitreißende Playlists aus samtweichem Deep House, melodischem Tech House und einem treibenden, manchmal düsteren Techno. Die Einflüsse dafür kommen aus aller Welt und geben den DJ-Sets so eine ganz besondere interkontinentale, interkulturelle Note.",
        "genre": "Techno / Deep House",
        "date": "2022-06-17T18:00:00Z",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3372_workaround.jpg",
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3374,
        "artist": "m-rE",
        "description": "Nach einer Nacht bei Rødhåd's Set in Berlin, war sein Leben nie wieder so wie es war. Sein Verstand an hypnotiche Melodien verloren, möchte er, dass alle das gleiche erleben. Er legt ein seamless Set auf, wo sich wiederholende Melodien sich in anderen verwandeln um ein Ozean aus tausenden Sinus-signalen zu erzeugen. Wenn m-rE auf der Bühne ist, dann ist die Zeit für Hypnosis.",
        "genre": "Hypnotic-Techno",
        "date": "2022-06-17T19:30:00Z",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3374_workaround.jpg",
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3376,
        "artist": "Techno Tunesier",
        "description": "Techno Tunisier a.k.a MYTT, Malek und Yassine, zwei Studenten aus Tunesien. Sie haben 2019 begonnen aufzulegen. Trotz Einschränkungen durch Corona gaben MYTT nicht auf und starteten im Sommer 2020 ihren ersten Rave. In den letzten zwei Jahren konnte man sie immer öfter auf Raves einiger Münchner Kollektive antreffen, wo sie relativ schnelle Mukke spielten.",
        "genre": "Techno",
        "date": "2022-06-17T21:00:00Z",
        "duration": 150,
        "image_url": null,
        "last_update": "2022-05-29T17:43:59Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3378,
        "artist": "Pitmaster",
        "description": "Bei diesem DJ ist sitzenbleiben keine Option. Der 24-jährige luxemburger Pitmaster steht dafür mit seinem Namen ein. EDM, House und Hardstyle versprechen für ein Set, dass alle Festivalherzen höher schlagen lässt. Seit 6 Jahren im Game hat er sein Können stets verbessert und ist bereit, euch alle zum tanzen zu bringen.",
        "genre": "Hardstyle / Future House",
        "date": "2022-06-17T23:30:00Z",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3378_workaround.jpg",
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3381,
        "artist": "Antonio Cesar",
        "description": "Antonio Cesar kommt aus aus Brasilien und hat sich in Techno verliebt, vor allem in das Sub-Genre \"Rominimal\", welches eine Art Minimal-Techno aus Rumänien ist. Einfach erklärt sind dies Lieder, die ziemlich „groovy“ und „reichhaltig“ sind, die aber immer noch nicht sehr aggressiv wie klassischer Techno sind.",
        "genre": "Techno",
        "date": "2022-06-15T18:00:00Z",
        "duration": 90,
        "image_url": null,
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3383,
        "artist": "SAEED",
        "description": "Ein alternierender Mix aus Hype-Tunes in einem Set aus energiegeladenem Industrial und stampfenden Beats. Man spürt eine gute, positive Stimmung und kann sich einfach nicht vom Tanzen abhalten, egal wie schnell es wird. Das ist es, was zu erwarten ist, das ist es, was geliefert wird.",
        "genre": "Hardtechno/Schranz/Industrial",
        "date": "2022-06-15T19:30:00Z",
        "duration": 120,
        "image_url": null,
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3385,
        "artist": "V01D",
        "description": "V01D ist ein ein Mann DJ-Projekt, welches während der Corona-Zeit entstand. Von groovigen Tech-House und Techno-Beats, über emotionale Trance-Balladen, bis hin zu dröhnenden Hardstyle, Psytrance und Big-Room Tracks finden sich in V01Ds DJ Sets allerlei Musikrichtungen, die den Zuhörern ein Tomorrowland ähnliches Festival-Gefühl vermitteln.",
        "genre": "Techno, Tech-House, Hardstyle, Psytrance, Trance, Big-Room, Dubstep",
        "date": "2022-06-15T21:30:00Z",
        "duration": 90,
        "image_url": null,
        "last_update": "2022-05-29T17:47:21Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3389,
        "artist": "Clara Clasen",
        "description": "Clara Clasen macht düster-charmanten Acoustic Rock, der sich im Spannungsfeld zwischen Verwundbarkeit und Theatralität ganz wie zu Hause fühlt. In ihren Songs zeigt sie Machtstrukturen auf, fordert sie mit einem Augenzwinkern heraus und macht große Gefühle greifbar. Dabei spielt sie mit Einflüssen aus Blues, Punk und Pop, und setzt ihre starke Stimme effektvoll ein. Meist ist sie mit ihrer Westerngitarre anzutreffen, wagt sich zuweilen aber auch an die Ukulele oder ans Klavier. 2018 erblickte ihr erstes Studioalbum mit dem Titel \"Sugar & Morphine\" im Bandarrangement das Licht der Welt, 2020 folgte die Live-Acoustic-Session \"Cyanide & Cream\" und 2022 ihr zweites Studioalbum \"Scene\".",
        "genre": "Acoustic Rock",
        "date": "2022-06-16T16:45:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3389_workaround.jpg",
        "last_update": "2022-05-29T17:28:46Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3390,
        "artist": "Von Flocken",
        "description": "Von Flocken, gegründet 2016 von Sänger und Songwriter Christoph Bietz in Berlin, haben bis dato mehr als 80 Konzerte in wechselnder Besetzung gespielt. 2019 erschien die Debüt-EP „Zucker & Gold“ bei Motor Entertainment – inklusive der Radio-Single „Aufs Meer“ und einem Roadmovie-Fortsetzungs-Video zu zwei Songs. Nach einer weiteren Singleauskopplung 2020 („Firmament“) kamen 2021 das brachiale „Pionier“ und die synthielastige Single „Transit zum Mond“, die es in mehrere offizielle Spotify-Playlists schaffte. Währenddessen haben Von Flocken sich die Zeit im Studio des Berliner Künstlers Sid Vision vertrieben, der die Produktion der neuen Songs übernahm. Die neuen Tracks sollen 2022 veröffentlicht werden. Eins ist schon klar: Es wird noch handgemachter zugehen, neben den charakteristischen Gitarren und Synthies gibt's einen satten E-Bass und ein treibendes, teils leicht an die 80er-Soundästhetik angelehntes Schlagwerk.<br /> <br /> „Gerne überlässt Von Flocken anderen das Feld oberflächlicher Pop-Arrangements und möchte seine Hörer und Fans lieber mit einer Musik überzeugen, deren Messlatte weit oberhalb von Mainstream und sinnfreien Botschaften liegt. Damit hat sich Von Flocken bereits einen festen Status in der deutschen Musikszene erarbeitet und sieht es weiterhin als Ziel, deutschsprachigen Pop wieder eine Seele zu geben.“ (Soundkartell).",
        "genre": "Indie/Pop/Rock",
        "date": "2022-06-18T14:30:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3390_workaround.jpg",
        "last_update": "2022-05-29T18:10:56Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3391,
        "artist": "Haschio",
        "description": "Früher hatte eine Zeitung Haschio zitiert mit „Ich provoziere ganz bewusst“. Wahrscheinlich traf es das ganz gut. Musikalisch gehen die beiden neusten Alben aber nun mehr in Richtung Rock und der Fokus liegt mehr auf der Musik, als auf provozierenden Texten.",
        "genre": "Post Punk / Trap",
        "date": "2022-06-18T21:00:00Z",
        "duration": 60,
        "image_url": null,
        "last_update": "2022-05-29T17:32:56Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3392,
        "artist": "The Komets",
        "description": "Zwischen sommerlicher Leichtigkeit und herbstlicher Verträumtheit... Über melancholische Hügel, vorbei an ihren Folk-Vorbildern “Bon Iver” oder “The Staves” schweben uns The Komets entgegen und haben ihre brandneue Platte im Gepäck. Getauft auf “Vibrancy” knistert euch bei ihrem Debutalbum feinster Indie um die Ohren. Mit klarer Sanftheit und gefühlvollen Klängen verzaubern die Band ihr Publikum und garantieren einen Gänsehautmoment.",
        "genre": "Indie Folk-Pop",
        "date": "2022-06-16T18:00:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3392_workaround.jpg",
        "last_update": "2022-05-29T17:45:49Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3393,
        "artist": "McLuvin",
        "description": "Große Träume, kleiner Mensch (zentriert in der Mitte): McLuvin alias Kevin kommt aus dem schönen Dorf Puchheim in der Nähe von Pasing. Seit Anfang 2018 feilt er an seinem Comedy-Rap, den er mit ausgefeilten Musikvideos auf seinem YouTube-Kanal gekonnt untermalt.",
        "genre": "Comedy-Rap",
        "date": "2022-06-18T19:30:00Z",
        "duration": 60,
        "image_url": null,
        "last_update": "2022-05-29T15:36:38Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3398,
        "artist": "filt",
        "description": "Hypnotisch, verspielt und komplex klingt der Indie-Pop von filt. Dabei wandelt er vermeintlich banale Alltagsgegenstände wie Paketklebeband, Schokobontüte und Nasenspülsalzverpackung kreativ in Beats, Instrumente und Soundschnipsel um. Hinter den One-Man-Projekt steckt der Pilot Philipp Siegert, der bei jedem Song die perfekt unperfekte Kombination aus eingängigen Melodien, rumpeligen Momenten und Weirdo-Mentalität findet. Zu seinem Sound fand filt im Frühjahr 2020, als der Corona-Lockdown ihn aus dem Cockpit in sein Regensburger Homestudio verfrachtete und er im Producing seine neue Leidenschaft entdeckte.",
        "genre": "Indie-Pop",
        "date": "2022-06-17T17:00:00Z",
        "duration": 30,
        "image_url": "http://app.stustaculum.de/media/images/3398_workaround.jpg",
        "last_update": "2022-05-29T17:31:39Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3399,
        "artist": "Daniel Puente Encina",
        "description": "\"Exquisiter Hörgenuss gepaart mit guter Laune\" schreibt die Nürtinger Zeitung über die Solo-Konzerte des chilenischen Singer-Songwriters und Gitarristen Daniel Puente Encina. Daniel Puente Encina ist ein wahrer Rebell, ein unangepasster Avantgardist, der seine Songs mit musikalischer Raffinesse und Originalität performt und verschiedenste Musikstile auf dermassen originelle Art mixt, so dass er in keine Schublade passt. Ein genialer Komponist, der alles ausprobiert außer einfache Wege zu beschreiten. Sein erlesenes Soloprogramm präsentiert ausgewählte Stücke aus drei Alben – seinem aktuellen Album Sangre y Sal (Blut und Salz), seinem kosmopolitischen Genre-Mix Chocolate con Ají (Schokolade mit Chili) sowie seinem minimalistischen Karibik-Blues-Album Disparo (Schuss).<br /> Da Puente Encina überwiegend auf Spanisch singt, erklärt er einzelne Songs sowie deren kulturelle Herkunft humorvoll auf Deutsch.",
        "genre": "Singer-Songwriter",
        "date": "2022-06-15T15:30:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3399_workaround.jpg",
        "last_update": "2022-05-29T15:36:39Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3401,
        "artist": "Tim Edelmann",
        "description": "Als absoluter Newcomer nutzt der langjährige und aktive Bewohner der Studentenstadt Freimann Tim Edelmann die Gunst der Stunde. Die markante, rauchige Stimme verleiht dem Zuhörenden aber sofort ein einprägsames Erlebnis und Lust nach mehr. Ob dieser erste Auftritt vor größerem Publikum gleichzeitig der letzte bleiben wird oder ob mit dem StuStaCulum eine musikalische Reise beginnt, wird die Zeit zeigen.",
        "genre": "Singer/Songwriter, Alternative Country/Pop/Indie Rock",
        "date": "2022-06-17T15:30:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3401_workaround.jpg",
        "last_update": "2022-05-29T17:46:30Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3402,
        "artist": "Estival",
        "description": "Estival bedeutet \"sommerlich\". Das ist auch die Botschaft der 2020 neu gegründeten gleichnamigen Band aus München. Sie entführen euch auf eine Reise zu den schönsten Plätzen an denen ihr eure Sommer verbacht habt. Ob in der Kindheit, während dem Studium oder nur noch in eurer Erinnerung. Ob ihr dabei z.B. mit den Füßen im warmen Wasser einen Cocktail geschlürft habt, auf Ski beim Sonnenuntergang das Bergpanorama bewundert, beim Raften auf der Isar mit Freunden die Schönheit unserer Welt genossen habt, oder an einem lauen Sommerabend barfuß über die warmen Pflastersteine durch die Straßen gelaufen seid. Was auch immer euch an den perfekten Sommer erinnert, wir möchten euch dahin zurückbringen.",
        "genre": "Electropop",
        "date": "2022-06-15T16:45:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3402_workaround.jpg",
        "last_update": "2022-05-29T15:36:39Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3403,
        "artist": "Lichterloh",
        "description": "Das Lichterloh Improvisationstheater spielt ohne vorgefertigtes Drehbuch und Textvorgaben. Alles wird aus dem Stegreif live auf der Bühne improvisiert. Aus einem Impuls heraus entstehen lustige, spannende und skurille Geschichten. Jede Szene ist eine Premiere, ein Unikat und wird so in dieser Art nie wieder zu sehen sein. Das Spiel lebt von den Vorgaben und Inspirationen des Publikums.",
        "genre": "Improvisationstheater",
        "date": "2022-06-16T13:15:00Z",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3403_workaround.jpg",
        "last_update": "2022-05-29T17:37:56Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3406,
        "artist": "Die Wahrhaft Schwachen",
        "description": "Taucht ein in eine wahrhaft schwache Welt in der die Regeln des Kabaretts gebrochen werden und freut euch auf musikalische Darbietungen, satirische Sketche, ausdrucksstarke Reden und auf die Kunst der subtilen Übergänge. Die Wahrhaft Schwachen zeigen ein etwas anderes Ensemble-Kabarett, wie sie die Kleinkunst wohl nicht gesehen hat; wahrhaftig und mit reichlich Quatsch.",
        "genre": "Immer der Nase nach",
        "date": "2022-06-18T14:30:00Z",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/3406_workaround.jpg",
        "last_update": "2022-05-29T17:30:48Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3409,
        "artist": "New Chemistry",
        "description": "Seit November 2019 bereichert die Münchner Band New Chemistry die Musikszene mit modernen Alternative-Synthpop-Songs. Mit Lukas (Vocals, Bass) und Fabio (Schlagzeug) bestand die Band zu Beginn aus zwei Studenten, die sich mit voller Leidenschaft der Musik widmeten. Kennengelernt haben sich die beiden 2017 im Chemiestudium. Im Laufe der Zeit wurde der Wunsch, gemeinsam Musik zu machen, immer konkreter. Die Chemie zwischen den beiden Chemikern stimmte zu 100% - es entstand New Chemistry. Im November 2019, einen Monat nach Gründung, veröffentlichten sie ihre erste Single Phone. Anfang März 2020 stieß Daniel dazu, ein Kindheitsfreund von Lukas, mit dem er bereits früher diverse musikalische Projekte verfolgte. Als Gitarrist und Keyboarder ergänzt Daniel die Band somit perfekt. Neben dem Experimentieren im Labor, experimentiert die Band nun auch mit verschiedenen Musikstilen. Elektrosounds werden mit Rap, Gitarren-Riffs und eingängigen Melodien kombiniert. Im September 2020 erschien ihr erstes Debütalbum Working Late. Beeinflusst durch die Musik aus den 80ern und 90ern kreiert das Trio mit ihrem jungen und frischen Elan einen modernen und hitverdächtigen Sound im Pop-Bereich. Musikvideos zu ihren Songs zeigen eine weitere Facette ihrer Kreativität, in denen der Spaß, der Humor und die Leidenschaft der Band zu spüren ist.",
        "genre": "Synthpop",
        "date": "2022-06-16T16:00:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3409_workaround.jpg",
        "last_update": "2022-05-29T17:56:40Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3410,
        "artist": "Deep Relations",
        "description": "Deep Relations - Tiefe Verbindungen.<br /> Tiefe Verbindung(en) und Interaktion mit sich selbst und Anderen,<br /> dem Leben, Gedanken und Gefühlen. All diese Zusammenhänge<br /> ausgedrückt in Musik – das sind Deep Relations.<br /> Was heißt das nun? Jazzig souliger Gesang, gerne auch mal mit<br /> Ausflügen in die Welt des Toastings und Raps. Einflüsse von<br /> Reggae, Hip Hop, Rock, Klassik und Jazz fusionieren zu<br /> außergewöhnlichen Kombinationen von Beats und Melodien, die<br /> sich nur schwer in einem Genre einfangen lassen.<br /> Ihr erstes Album erscheint 2022 – und ist angelehnt an die Reise zu<br /> sich selbst, die verschiedene Stadien und Jahreszeiten durchläuft.<br /> So ist vom epischen Vulkanausbruch, über den warmen<br /> Sommerwind, bis hin zu frostig klaren Winternächten alles möglich.<br /> Eins steht fest: Es ist sowohl fürs Tanzbein, als auch die<br /> lauschende Seele gesorgt.<br /> Aber auf jeden Fall immer mit dabei: Deepe Lyrics, fette Basslines,<br /> ausgefuchste Melodien und ein satter Groove.",
        "genre": "Elemente aus Reggae, Rock, Pop, Jazz, Klassik",
        "date": "2022-06-18T13:00:00Z",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/3410_workaround.jpg",
        "last_update": "2022-05-29T15:36:37Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3413,
        "artist": "Reichertshamer Musikanten",
        "description": "Jung, Wuid, Damisch. Die Reichertshamer Musikanten bieten gepflegte bayerisch-böhmische Blasmusik gepaart mit fetzigen Bierzelt- und Stimmungssongs zum mitsingen sowie bekannte Filmtitel. Zwiefacher, Polka, Marsch, Discofox, Tango oder bayerische Arrangements.. bei ihnen ist alles mit dabei. Und auch gesungen wird gerne. Wir stehen für eine unterhaltsame und frische Musikunterhaltung, bei der für jeden was dabei ist.",
        "genre": "Bayrische Volks- und Bierzeltmusik",
        "date": "2022-06-18T09:00:00Z",
        "duration": 90,
        "image_url": null,
        "last_update": "2022-05-29T18:03:20Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3414,
        "artist": "Ulani",
        "description": "Ulani ist pure Emotion! Eine Wucht, so tiefgehend spürbar und wahrhaftig. Gleichzeitig ist ihre Kunst sehr nachdenklich, hört jedoch nie auf Hoffnung und Glückseligkeit zu spenden. Ulani schärft unser Bewusstsein dafür, dass ein achtsamer Geist an jedem Ort und in jeder Lage etwas Gutes entdecken kann.",
        "genre": "Latin",
        "date": "2022-06-17T14:00:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3414_workaround.jpg",
        "last_update": "2022-05-29T15:36:39Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3415,
        "artist": "FORCODER",
        "description": "Drums, Bass, Electronics, Saxophon und Vocals sind die Base für FORCODERs musikalische Streifzüge durch das Pop-Universums. <br /> Digitale Sounds und analoge Vibes. Trittfest bewegen sich die vier Musiker zwischen Synthpop und Electronica, hypnotischen Grooves und Alternative.",
        "genre": "Electronic Indie/Alternative",
        "date": "2022-06-18T16:30:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3415_workaround.jpg",
        "last_update": "2022-05-29T15:36:39Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3418,
        "artist": "LOLA funkt",
        "description": "LOLA funkt ist eine vierköpfige junge Band aus Freiburg. Ihre Musik ist ein Hybrid, der zwischen Neo Pop & elektronisch verklärten Samples wandelt. Mechanisch kühle Breakbeats schlagen auf eine sich aufbäumende Wand aus sphärischen Synths & Soundeffekten. Paralysierend verrauschte Vocals, ein tragender Bass und ein organischer Gitarrensound wabern in Diffusion irgendwo zwischen Realität und Utopie.",
        "genre": "Neo Pop, Electronica",
        "date": "2022-06-17T15:00:00Z",
        "duration": 60,
        "image_url": null,
        "last_update": "2022-05-29T17:55:17Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3422,
        "artist": "OKDA",
        "description": "Empty Preset - der Titel von OKDA's Debut-EP ist nicht zufällig gewählt. Die Mitglieder des New Alternative Rock Trios sammelten mit ihren früheren Bands bereits über mehr als ein Jahrzehnt lang nennenswerte Live- und Studioerfahrung. Aber als Sänger und Gitarrist Peter Vanselow OKDA gründete, begann er ein neues Kapitel. Ihr Sound bestehend aus Chevelle's Rohheit, den Hooklines von Incubus und der Melancholie von Staind bringt eine einzigartige Mischung hervor, von der man nicht genug bekommen kann. Empty Preset repräsentiert die Vielseitigkeit der Band mit Stoner Gitarrenriffs, ergreifenden Balladen und symphonischen sowie elektronischen Elementen. Aber vor allem liefern OKDA einprägsame Melodien, die eine Extrarunde in den Gehörgängen ihrer Zuhörer drehen.",
        "genre": "Alternative Rock",
        "date": "2022-06-16T19:30:00Z",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3422_workaround.jpg",
        "last_update": "2022-05-29T17:39:38Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3424,
        "artist": "Roadstring Army",
        "description": "\"Gitarren, ein Holzsaxofon und Stimmen so rau wie das Kopfsteinpflaster, von dem sie kommen. Ulmer Strassenmusiker erobern die große Bühne\" - ARD Landesschau Baden-Württemberg Nov. 2019<br /> <br /> Mit unbändiger Spielfreude setzt das Quartett aus drei Deutschen und einem gebürtigen US-Amerikaner zwischen Rock, Pop und Blues eine einzigartige Note und gibt alles, um aus einem herkömmlichen Konzert eine energie- und leidenschaftsgeladene Performance zu machen. Ehrlicher, individueller, harmonischer Sound mit der richtigen Prise Straßenstaub. Markante, kräftige Stimmen mit Wiedererkennungswert.<br /> Und die Zukunft scheint vielversprechend. Nach erfolgreichen Konzerten auf u.a. dem Afrika Karibik Festival Aschaffenburg, dem Schlossgrabenfest Darmstadt und der SWR3 Halloween Party im Europapark Rust standen neben einer intensiven Festival Saison auch die ersten internationalen Shows in Österreich, Frankreich und der Schweiz auf dem Programm. 2020 lag der Fokus auf neuer Musik von der die erste Single \"Wildman\" nach kurzer Zeit bereits über 70000 mal auf Spotify gestreamed wurde.<br /> <br /> Die Jungs von Roadstring Army sind auf der Überholspur und dürften noch für viele musikalische Überraschungen sorgen.",
        "genre": "Rock, Pop",
        "date": "2022-06-16T15:00:00Z",
        "duration": 75,
        "image_url": null,
        "last_update": "2022-05-29T17:21:54Z",
        "show": true,
        "location": 2,
        "stustaculum": 6
    },
    {
        "id": 3425,
        "artist": "Offizielle Eröffnung mit Fassanstich",
        "description": "Auch das 32. StuStaCulum wird wieder traditionell mit einem Fassanstich eröffnet.",
        "genre": "Eröffnung und Anstich",
        "date": "2022-06-15T18:00:00Z",
        "duration": 60,
        "image_url": null,
        "last_update": "2022-05-30T06:44:09Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3426,
        "artist": "Schafkopfturnier",
        "description": "\"Auf die Blaue! Auf die Hundsgfickte! Auf die Oide!\" - Schafkopfen macht einfach a Mordsgaudi! Davon kann man sich beim Turnier selbst überzeugen.<br /> <br /> Spielbeginn ist am Donnerstag, 15.06.22 um 10 Uhr im Festzelt. Das Startgeld und der Festivaleintritt kann vor Ort bezahlt werden, ist jedoch verpflichtend für die Teilnahme am Turnier.<br /> <br /> Als Gewinn wird das komplette Startgeld auf die ersten Plätze verteilt und es winken weitere Sachpreise. Fragen rund um das Turnier werden gerne per Mail an schafkopf@stustaculum.de beantwortet.<br /> Gut Blatt!",
        "genre": "Turnier",
        "date": "2022-06-16T08:00:00Z",
        "duration": 240,
        "image_url": null,
        "last_update": "2022-05-30T06:41:52Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3427,
        "artist": "Weißwurschtfrühstück",
        "description": "Bodycheck - Pass - Schuss - Tooooor!<br /> So rasant geht's ab, wenn das Team Uni München um den Puck kämpft. Wie schon in den vergangenen Jahren zeigen die harten Eishockeyspieler beim traditionellen Weißwurschtfrühstück, dass sie auch deutlich sanfter mit ihren Kontrahenten umgehen können. Dann werden Weißwürschte mit Senf und Brezn sorgsam portioniert und den hungrigen Gästen präzise zugepasst.<br /> An Guadn!",
        "genre": "Tradition",
        "date": "2022-06-18T08:00:00Z",
        "duration": 120,
        "image_url": null,
        "last_update": "2022-05-30T06:39:41Z",
        "show": true,
        "location": 4,
        "stustaculum": 6
    },
    {
        "id": 3428,
        "artist": "Kickerturnier",
        "description": "Für alle Tischfußballfreunde gibt es auch dieses Jahr wieder ein Kickerturnier. Gespielt wird am Samstag, 18.06.22 im Café Dada nach den internationalen ITSF-Regeln (siehe https://www.tablesoccer.org/rules/documents/DE-2019%20ITSF%20Standard%20Matchplay%20Rules.pdf).<br /> <br /> Die Turniergebühr beträgt 5 Euro. Der Festivaleintritt kann vor Ort bezahlt werden.<br /> Anmeldung vor Ort bis 10:00 Uhr.",
        "genre": "Turnier",
        "date": "2022-06-18T08:00:00Z",
        "duration": 300,
        "image_url": null,
        "last_update": "2022-05-30T06:37:13Z",
        "show": true,
        "location": 1,
        "stustaculum": 6
    },
    {
        "id": 3429,
        "artist": "Schneider Weisse Bierverkostung",
        "description": "Die Brauerei Schneider liebt Weissbier, bleibt dabei und braut mit Leidenschaft eine ganze Bandbreite unterschiedlichster Weissbiere. Da geht viel mehr, als so üblicherweise bekannt ist. Und den Beweis will sie in einer ungewöhnlichen Verkostung am Donnerstag von 14 bis 18 Uhr am Ausschankwagen gegenüber dem Cocktailzelt antreten. Unsere Gäste sollen sich überraschen lassen, so etwas hat man noch nicht erlebt! Eine einzigartige Möglichkeit in neue Weissbier-Dimensionen hineinzuspüren - in ungewöhnlichen Gläsern, die erst die Aromen zur vollen Geltung bringen. Der erfahrene Biersommelier Klaus Ederer begleitet die Verkostung. Keine Angst, nicht steif und spießig, sondern locker und leger. Bier ist abseits von genormten Massenprodukten lebendig und spannend und kann auch mehr als Wein - ausprobieren erwünscht.",
        "genre": "Tradition",
        "date": "2022-06-16T12:00:00Z",
        "duration": 60,
        "image_url": null,
        "last_update": "2022-05-30T04:58:49Z",
        "show": true,
        "location": 5,
        "stustaculum": 6
    },
    {
        "id": 3430,
        "artist": "Exklusive StuSta-Führung",
        "description": "Details über die Wohnanlage, die selbst langjährige Bewohner nicht kennen, und Einblicke in selten zugängliche Ecken der Studentenstadt gibt die StuSta-Führung, angeboten vom StuSta-Alumni e.V.. So werden zum Beispiel die Lager und Werkstätten der Hausmeister besucht und abschließend in luftiger Höhe der Blick über die StuSta vom MKH-Dach aus genossen. Der Treffpunkt ist am Festzelt.",
        "genre": "StuSta-Führung",
        "date": "2022-06-18T12:00:00Z",
        "duration": 90,
        "image_url": null,
        "last_update": "2022-05-30T05:02:23Z",
        "show": true,
        "location": 5,
        "stustaculum": 6
    }
]
