[
    {
        "id": 2324,
        "artist": "Schafkopfturnier",
        "description": "„Auf die Blaue! Auf die Hundsgfickte! Auf die Oide!“ Schafkopfen macht einfach a Mordsgaudi! Davon kann man sich beim Turnier selbst überzeugen. Spielbeginn ist um 10:00 Uhr. Das Startgeld beträgt 10 Euro und der Festivaleintritt kann vor Ort bezahlt werden, ist jedoch verpflichtend für die Teilnahme am Turnier. Die Gewinner erwarten Geldpreise im Wert von über 500 Euro und weitere Sachpreise. Fragen rund um das Turnier werden gerne per Mail an <i>schafkopf@stustaculum.de</i> beantwortet. Gut Blatt!",
        "genre": "Turnier",
        "date": "2019-05-30T10:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2324_workaround.jpg",
        "last_update": "2019-05-11T11:22:32+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2399,
        "artist": "Electronic-Night",
        "description": "Dieses Jahr lädt die Halle zu einer kunstvollen Kombination aus Licht und Ton ein. Wenn die <i>Electronic-Night</i> angesagt ist, bedeutet das Faszination pur. Durch ein Meer aus Licht und Nebel schallt Clubsound von House über Minimal Electro bis hin zu Techno.",
        "genre": "Electronic / House / Techno",
        "date": "2019-05-31T23:30:00+02:00",
        "duration": 150,
        "image_url": "http://app.stustaculum.de/media/images/2399_workaround.jpg",
        "last_update": "2019-04-26T21:37:29+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2453,
        "artist": "Call Me Brutus",
        "description": "Fünf Leute mit Trommeln und elektrisch verstärkten Gitarren, mit viel Uftata und Rabatz. Nach fast einem Jahr Abstinenz sind sich die Sindelfinger einig: Sie wollen zurück auf die Bühne und ihre Begeisterung für Musik mit anderen teilen. Ihre Lieder erreichen das Publikum und so spielten <i>Call Me Brutus</i> bereits zahlreiche Shows und nahmen erfolgreich an diversen Bandcontests teil.",
        "genre": "Alternative Rock / Punkrock",
        "date": "2017-05-24T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2453_workaround.jpg",
        "last_update": "2017-05-01T23:01:50+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2455,
        "artist": "NARIN",
        "description": "Wut, Wahnsinn, Dreck und rohe Energie: Das ist <i>NARIN</i>! Nach vielen Erlebnissen und Auftritten entstand ein Sound, der den Groove vom Nu Metal der Jahrtausendwende mit der Härte und der Vielfalt des modernen Metal bündelt und live sowie auf Platte vor allem eines schafft: den Leuten ins Gesicht treten.<br />",
        "genre": "Metal",
        "date": "2017-05-24T23:15:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2455_workaround.jpg",
        "last_update": "2017-04-26T14:10:40+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2456,
        "artist": "The New Colossus",
        "description": "<i>The New Colossus</i> – so heißt das Gedicht auf dem Sockel der Freiheitsstatue und jetzt auch eine neue Band, die den kreativen Untiefen der bayerischen Provinz entschlüpft ist. Eine Handvoll fetter Gitarrenriffs hier, ein bisschen seelenvoller Piano-Pop da – fertig ist ein Sound-Mix, durch den ganz viel Herzblut fließt.",
        "genre": "Indie / Postrock",
        "date": "2017-05-24T18:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2456_workaround.jpg",
        "last_update": "2017-05-01T22:56:34+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2457,
        "artist": "Stacia",
        "description": "<i>Stacia</i> selbst würde ihre Musik als einen Mix aus handgemachtem Pop mit Einflüssen aus Folk und elektronischen Elementen bezeichnen. Zusammen mit ihrer Band spielt sie also eingängige Pop-Songs, die einen mal sofort zum Tanzen verleiten und mal auch zum melancholisch-romantischen Seufzen.",
        "genre": "Pop",
        "date": "2017-05-24T20:15:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2457_workaround.jpg",
        "last_update": "2017-05-01T23:23:19+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2458,
        "artist": "The Oceans",
        "description": "Die deutsch-österreichische Band <i>The Oceans</i> will hoch hinaus und das zu Recht. Mit einzigartiger Stimme und einem unvergleichlichen Songwriting schaffen es die drei Jungs, ihr Publikum binnen Sekunden zu fesseln: pulsierender Pop, der die Seele berührt, einzigartige Klänge, die unter die Haut gehen, und inspirierende Texte, die eine einmalige Gelegenheit bieten, um sich in eine ganz neue Atmosphäre fallen zu lassen.",
        "genre": "Pop",
        "date": "2017-05-24T22:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2458_workaround.jpg",
        "last_update": "2017-05-01T23:00:07+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2462,
        "artist": "Lichterloh",
        "description": "Improtheater bedeutet Spielen ohne Textbuch und ohne vorgegebene Rollen. Auf der Bühne werden spontan Szenen entwickelt – die Vorgaben dazu kommen vom Publikum. Alles ist möglich: Aus der Bushaltestelle wird ein Ballsaal, die Forelle zur Tatwaffe und der Baumarktmitarbeiter steuert das Publikum im U-Boot souverän zum Mars. Wer vorbeikommt, erlebt sicher eine spannende Zeit!",
        "genre": "Improvisationstheater",
        "date": "2017-05-25T16:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2462_workaround.jpg",
        "last_update": "2017-05-01T23:34:54+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2463,
        "artist": "King Pigeon",
        "description": "Direkt aus München liefern <i>King Pigeon</i> einen frischen Indie-Sound voll angezerrter Gitarren und scharfer Riffs. Einflüsse aus Funk und Alternative runden ihre Songs zu einem tanzbaren und stimmungsvollen Live-Erlebnis ab. Sie sind schlicht die Band aus der Stadt mit den schönsten Tauben!",
        "genre": "Indie / Alternative",
        "date": "2017-05-25T18:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2463_workaround.jpg",
        "last_update": "2017-05-01T23:35:34+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2464,
        "artist": "The Rehats",
        "description": "Was dieses Mädel aus Paris und die drei Freiburger Jungs aus ihrem Hut zaubern, macht einfach richtig Laune! <i>The Rehats</i> klingen wie eine musikalische Zaubershow, bei der jede Menge ohrwurmverdächtige Melodien die Zuhörer wie von Geisterhand zum Tanzen und Mitsingen animieren. Sie versprühen die Sonne Freiburgs in ihrer Show, die einen vielversprechenden Mix aus Pop, Folk und Indie-Rock beinhaltet.",
        "genre": "Indie-Pop / Folk",
        "date": "2017-05-25T20:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2464_workaround.jpg",
        "last_update": "2017-05-01T23:35:52+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2465,
        "artist": "DYNARCHY",
        "description": "Auf der Suche nach neuen musikalischen Sphären von Djitó und Nadjana gegründet, vereint <i>DYNARCHY</i> elektronische sowie handgemachte Klänge. Im August 2015 wurde die Band zum Trio und Ruben füllt nun mit Drums und anderen Percussioninstrumenten die elektronischen Rhythmen mit treibender, organischer Dynamik.",
        "genre": "Electro-Pop / Indietronic",
        "date": "2017-05-25T21:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2465_workaround.jpg",
        "last_update": "2017-05-01T23:36:10+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2467,
        "artist": "The Tonecooks",
        "description": "<i>The Tonecooks</i> sind eine Alternative-Indie-Band aus München und orientieren sich an bekannten Bands wie <i>The Cure</i>, <i>The Kooks</i> oder <i>Bombay Bicycle Club</i>. Eingängige, tanzbare Musik und präsenter Gesang, Mitsing-Potential und viel Liebe zu Details prägen den Sound.",
        "genre": "Alternative Indie",
        "date": "2017-05-25T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2467_workaround.jpg",
        "last_update": "2017-05-01T23:32:41+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2469,
        "artist": "beNUTS",
        "description": "Die Münchner Skaband <i>beNUTS</i> entstand bereits 1994 und hat seither auf über 800 Konzerten Zuschauer in allen europäischen Ländern sowie Japan und Russland zum Tanzen gebracht. Nach über 20 Jahren auf der Bühne beweisen die acht Verrückten immer wieder, dass sie nach wie vor nicht zum alten Eisen gehören.",
        "genre": "Ska",
        "date": "2017-05-25T19:15:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2469_workaround.jpg",
        "last_update": "2017-05-01T23:33:13+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2470,
        "artist": "Sentilo Sono",
        "description": "Während andere grübeln, ob das Glas denn nun halb voll oder halb leer ist, schenken <i>Sentilo Sono</i> nochmal nach und sagen „Prost!“. So heißt das aktuelle Album der acht Münchner und genau so muss der Sommer klingen: lässig, tanzwütig, spritzig, Herzen brechend, mit Witz und Selbstironie. Das Leben schwer machen kann man sich woanders.",
        "genre": "Ska / Punkrock / Reggae",
        "date": "2017-05-25T21:15:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2470_workaround.jpg",
        "last_update": "2017-05-01T23:34:02+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2471,
        "artist": "Toibi 4.7",
        "description": "<i>Toibi 4.7</i> sind eine aus dem Münchner Norden stammende College-Punk-Band mit bayrischen Texten. Ihren mitreißenden Mix aus Punk, Rock und Volksmusik-Elementen nennen sie selbst „Hauptschuipunk“. Mit ihrer Musik verbreiten sie viel gute Laune und Lachen steht auf der Tagesordnung!",
        "genre": "College Punk",
        "date": "2017-05-25T16:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2471_workaround.jpg",
        "last_update": "2017-05-01T22:51:38+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2472,
        "artist": "i Tüpfe Rider",
        "description": "Wie würden wohl <i>AC/DC</i> klingen, kämen sie – 35 Jahre jünger – aus Austria statt Australia? „A Gitarr in da Hand, Dreck aufm Gwand, brunzn im Stand, mia san a Rockband vom Land“ … wohl genau so! Knackige Gitarrenriffs, gepaart mit frechen Mundarttexten und charmanten Ansagen, ergeben die wohl explosivste Mischung am Austrorock-Markt.",
        "genre": "Austro-Rock",
        "date": "2017-05-25T18:15:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2472_workaround.jpg",
        "last_update": "2017-05-12T15:34:45+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2474,
        "artist": "well-known pix",
        "description": "Vier Freunde aus Sachsen-Anhalt, verteilt in ganz Mitteldeutschland, aber dennoch jede verfügbare Minute beieinander, um gemeinsam Musik zu machen – das sind <i>well-known pix</i>. In den letzten fünf Jahren haben sie bereits über 130 Auftritte in ganz Deutschland gespielt. In dieser Zeit konnten sie Erfolge bei renommierten Bandcontests feiern oder in der Rolle als Vorband von <i>Christina Stürmer</i> und <i>Renft</i> überzeugen.",
        "genre": "Brit-Rock / Pop-Rock",
        "date": "2017-05-25T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2474_workaround.jpg",
        "last_update": "2017-05-01T23:37:18+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2475,
        "artist": "Mira Wunder",
        "description": "<i>Mira Wunder</i> lassen keinen Zweifel daran, welches urbane Lebensgefühl sie in ihrer Musik verkörpern. Die fünf Stuttgarter schreiben junge Pophymnen mit Raum und Ohrwurmgarantie und tänzeln dabei federleicht auf dem schmalen Grat zwischen Radiotauglichkeit und Live-Abräumer.",
        "genre": "Pop Rock",
        "date": "2017-05-26T19:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2475_workaround.jpg",
        "last_update": "2017-05-01T23:48:27+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2476,
        "artist": "BEATNIKBOY",
        "description": "Peitschende Bassfontänen, knallhart reduzierte Drums, ein britisch angehauchter Gesang mit viel jugendlichem Herzblut, Gitarren & Synthies – mit einem Ziel: der Beat! <i>BEATNIKBOY</i> sind drei Jungs aus München auf den Spuren von <i>Kraftwerk</i>, <i>Kids of 88</i>, <i>Walk the Moon</i>, <i>Two Door Cinema Club</i>, <i>I Heart Sharks</i> und <i>Dúné</i>.",
        "genre": "Indietronic",
        "date": "2017-05-26T23:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2476_workaround.jpg",
        "last_update": "2017-05-01T23:48:40+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2477,
        "artist": "Samuel Ried x Alex Hail",
        "description": "Samuel und Alex sind zwei junge DJs aus München und Kaufbeuren und Gründer von <i>Shaded Figures</i>, einem Kollektiv von DJs, das regelmäßig Veranstaltungen in der Nähe von München durchführt. Melodische, intensive und treibende elektronische Musik – irgendwo zwischen Techno und Acid.<br />",
        "genre": "Techno",
        "date": "2017-05-27T00:30:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2477_workaround.jpg",
        "last_update": "2017-05-01T23:49:03+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2478,
        "artist": "CAP ON.",
        "description": "Aus dem Münchner Süden und dem Herzen des „StuSta“Culums, nämlich der Studentenstadt selbst, kommen die sieben Musiker von <i>CAP ON.</i>, die sich in ihrer Musik ganz im Pop-Funk austoben. Dabei begeistert die Band ihre Hörer mit einem bunten Mix aus tanzbarem Funk, groovendem Blues und romantisch-melancholischen Pop-Balladen.<br />",
        "genre": "Pop-Funk",
        "date": "2017-05-26T16:00:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2478_workaround.jpg",
        "last_update": "2017-05-01T23:42:11+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2480,
        "artist": "Stella Sezon & Band",
        "description": "Stella Sezon singt und komponiert schon seit den frühen Tagen ihrer Kindheit. Inspiriert von grooviger Musik wie Soul, HipHop und R&B, aber auch Jazz schafft sie es, eine sehr abwechslungsreiche und ungewöhnliche Mischung zu erzeugen. Mit einer markanten Stimme, originellen Arrangements, melodischen Klängen und tiefen Grooves sind Stella Sezon und ihre Band bereit, ihre Geschichten mit der Welt zu teilen.",
        "genre": "Soul / Jazz / HipHop",
        "date": "2017-05-26T19:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2480_workaround.jpg",
        "last_update": "2017-04-26T13:59:43+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2481,
        "artist": "FATCAT",
        "description": "<i>FATCAT</i> ist geballter Powerfunk: laut aber liebevoll, berauschend brachial. In ihrer bisherigen Bandgeschichte gaben sie national und international über 200 Gastspiele – dieses Jahr unter anderem als Support für <i>Jamie Cullum</i> oder den Weltstar <i>Anastacia</i>. Aber auch ausverkaufte eigene Shows, wie auf dem Zelt-Musik-Festival 2016, beweisen, dass die Band stets ein Garant für besondere Konzerte ist.",
        "genre": "Funk / Pop",
        "date": "2017-05-26T21:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2481_workaround.jpg",
        "last_update": "2017-05-01T23:43:32+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2482,
        "artist": "zweiraumsilke",
        "description": "Der Sound des elfköpfigen Kollektivs wechselt anmutig zwischen frivolem Funk mit jazziger Note und rotzig-arrogantem HipHop. <i>#zweiraumsilke</i> ist wie geschaffen für die große Bühne. Schon allein, weil sie auf die kleinen gar nicht passt. Der liebreizende Elfer ist noch zu jung und unerfahren, um eine dicke Lippe zu riskieren, macht es aber trotzdem.",
        "genre": "HipHop / Soul / Funk",
        "date": "2017-05-26T17:45:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2482_workaround.jpg",
        "last_update": "2017-05-26T22:47:57+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2483,
        "artist": "AberHallo",
        "description": "Eingängige Popmelodien treffen auf den amtlichen Sound einer Alternative-Rock-Band, gepaart mit authentischem Deutsch-Rap und der Live-Atmosphäre eines Punk-Konzerts – das ist <i>AberHallo</i>! Im Jahr 2016 wurden die fünf Jungs aus Regensburg beim SchoolJam-Contest zur besten Newcomerband Deutschlands gekürt. Bei Auftritten auf der Music China in Shanghai konnten sie auch internationales Publikum für sich begeistern.<br />",
        "genre": "Deutsch-RockPop / Rap",
        "date": "2017-05-26T19:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2483_workaround.jpg",
        "last_update": "2017-05-01T23:53:25+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2484,
        "artist": "ESKALATION",
        "description": "<i>ESKALATION</i> präsentieren Trompetenmusik ohne gängige Ska-Klischees. Geht nicht? Doch, beweist dieser sympathische Achter aus Nürnberg. Mit deutschsprachigen Texten, die zwischen kraftklubesquer Lässigkeit und Bilderbuch-Attitüde hin und her springen. Dazu ein frischer Sound, der ausgetretene Ska-Punk-Pfade verlässt.",
        "genre": "Alternative / Ska / Elektro",
        "date": "2017-05-26T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2484_workaround.jpg",
        "last_update": "2017-05-12T15:24:41+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2485,
        "artist": "Organic Orchestra",
        "description": "<i>Organic Orchestra</i> – Ein Jazzquartett, das schon in seinem Namen eine musikalische Verbundenheit und Vielschichtigkeit, Spontanität und Spielfreude zum Ausdruck bringt. Die vier Musiker schaffen dabei ein genreübergreifendes Klangspektrum und bewegen sich feinsinnig und fließend zwischen modernen Eigenkompositionen und neu interpretierten Standards. Eine musikalische Reise zwischen treibenden Grooves, lyrischen Melodiebögen, einfühlsam-ausdrucksstarken Gesangslinien und rhythmischer Präzision.",
        "genre": "Jazz-Pop",
        "date": "2017-05-27T11:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2485_workaround.jpg",
        "last_update": "2017-05-01T23:55:27+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2487,
        "artist": "Mykket Morton",
        "description": "Aus Folk-Indie-Pop mit eingestreuten rockigen Prisen, eigenen Stücken, guter Laune und Spaß mischen <i>Mykket Morton</i> ihren Sound und begeistern ihr Publikum. Auch verträumte Melancholie und Emotion kommen dabei nicht zu kurz. Wer solche Gruppen wie <i>Mumford & Sons</i>, <i>Mighty Oaks</i> oder <i>Milky Chance</i> mag, der wird sicher lieben, was die Jungs von <i>Mykket Morton</i> da machen.",
        "genre": "Indie / Folk / Pop",
        "date": "2017-05-27T16:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2487_workaround.jpg",
        "last_update": "2017-05-01T23:56:28+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2488,
        "artist": "Kickertunier",
        "description": "Am 27.5 veranstalten wir auf dem StuStaCulum ein Kickertunier im Vorbau des Max-Kade-Haus (MKH).<br /> Für die Teilnahme muss kein Festivaleintritt gezahlt werden. Die Teilnehmeranzahl ist begrenzt.<br /> Anmeldeschluss: 10.30 Uhr<br /> Teilnahmegebühr: 5,-€<br /> Spielmodus: Offenes Doppel (Anmeldung als Team)<br /> Voranmeldung: kickertunier.stustaculum@gmail.com<br /> Gespielt wird nach p4p Regeln. (players4players.de). Entscheidungen der Tunierleitung sind endgültig und können nicht angefochten werden.",
        "genre": null,
        "date": "2017-05-27T10:30:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2488_workaround.jpg",
        "last_update": "2017-05-11T11:27:02+02:00",
        "show": false,
        "location": 5,
        "stustaculum": 3
    },
    {
        "id": 2490,
        "artist": "Mundwerk Crew",
        "description": "Die „Crew“, wie sie sich der Einfachheit halber gerne selbst nennt, ist ein Kollektiv junger, vielseitig talentierter Musiker, auf der Suche nach neuen Klanghorizonten. Mit Rap als Basis bildet die <i>Mundwerk Crew</i> einen Mittelweg zwischen Message und Stimmung. Sie transportiert Spaß und Energie gleichermaßen wie Emotion und Spontanität.",
        "genre": "Funk / HipHop",
        "date": "2017-05-27T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2490_workaround.jpg",
        "last_update": "2017-05-01T23:59:37+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2491,
        "artist": "Seed to Tree",
        "description": "Innerhalb von zwei Jahren schafften <i>Seed to Tree</i> den Sprung von einem Luxemburger Irish Pub auf die wichtigsten Festivalbühnen des Landes. Seit 2015 sind die fünf Musiker mit ihrem melancholischen Indie-Folk, inspiriert von Künstlern wie <i>Bon Iver</i>, <i>Daughter</i> oder <i>Ben Howard</i>, über die Grenzen Luxemburgs hinaus unterwegs und spielten bereits Support-Shows für <i>Beirut</i>, <i>Kodaline</i>, <i>Jacco Gardner</i> und <i>Juli</i>.",
        "genre": "Indie-Folk",
        "date": "2017-05-27T22:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2491_workaround.jpg",
        "last_update": "2017-05-01T23:49:59+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2492,
        "artist": "Van Holzen",
        "description": "Die aus Ulm stammende Dreierformation hat bereits einige von Fans und Presse hoch gelobte Support-Shows, etwa für <i>Biffy Clyro</i>, <i>Madsen</i> und <i>Papa Roach</i>, hinter sich. Damit haben sie immer für Begeisterung gesorgt, was sie auf dem ''StuSta''Culum auf jeden Fall fortsetzen werden. <i>Van Holzen</i> ist mit Sicherheit eine der aufregendsten Nachwuchsbands innerhalb der deutschsprachigen Rockszene.",
        "genre": "Rock / Postrock",
        "date": "2017-05-28T00:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2492_workaround.jpg",
        "last_update": "2017-04-26T13:50:59+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2493,
        "artist": "Mayer",
        "description": "Der Münchner Songwriter und Gitarrist Stefan Maier bringt die Sonne zurück in die Stadt. Nach zwei Jahren als Tourmusiker und Mitstreiter in anderen Bands ist es jetzt wieder Zeit für die eigene Musik mit der neuen Formation <i>Mayer</i>. Die Musik pendelt zwischen akustisch-einzigartigen Momenten und Stadion Rock – <i>John Mayer</i> trifft auf <i>Bryan Adams</i>. Von ruhiger Ballade bis hin zur tanzbaren Rocknummer ist für alle etwas dabei.",
        "genre": "Pop / Rock",
        "date": "2017-05-27T16:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2493_workaround.jpg",
        "last_update": "2017-05-01T23:43:48+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2494,
        "artist": "Vertigo",
        "description": "<i>Vertigo</i> ist eine 2012 gegründete Münchner Band, bestehend aus den vier Studenten Mario, André, Basti und Wolfi. Alternative, Rock, Indie und Pop-Rock – das alles beschreibt die Musik der Band. Harmonisch und rhythmisch anspruchsvolle Riffs sowie eingängige Melodien ergeben alles in allem eine facettenreiche Live-Show.",
        "genre": "Alternative Rock",
        "date": "2017-05-27T17:30:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2494_workaround.jpg",
        "last_update": "2017-05-01T23:44:03+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2495,
        "artist": "Die Sauna",
        "description": "Dreckig. Schwitzig. Bier. Indie-Rock mit deutschen Texten. Das ist <i>Die Sauna</i>. Sie paaren klassische und moderne Indie-Elemente, lassen mal kurz eine Referenz auf DDR-Rock aufblitzen, um unmittelbar darauf wieder verrückte Samples und mehrstimmige Vocals aus dem Ärmel zu schütteln, die man sofort mitsingen kann. Es dauert keine 20 Minuten, da machen sie ihrem Namen alle Ehre, denn ohne Schweiß kommt aus dieser Sauna garantiert niemand heraus.<br />",
        "genre": "Deutscher Indie-Rock",
        "date": "2017-05-27T19:15:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2495_workaround.jpg",
        "last_update": "2017-04-26T14:06:25+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2496,
        "artist": "The Strayin’ Sparrows",
        "description": "Mit ihren Songs heben <i>The Strayin’ Sparrows</i> dreckigen Bluesrock in psychedelische Sphären und ihre Liveshows bleiben mit improvisierten Passagen immer unberechenbar. Psychedelic und Stoner, Rock ’n’ Roll und Garage – all das vereint die Band wie keine Zweite in ihrer Musik.",
        "genre": "Psychedelic Blues Rock",
        "date": "2017-05-27T20:30:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2496_workaround.jpg",
        "last_update": "2017-05-01T23:46:09+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2499,
        "artist": "Qunstwerk",
        "description": "<i>Qunstwerk</i> steht für frischen Hip Soul und eine extrem mitreißende Liveshow. Mit ihrem Hip Soul bringen sie eine bunte Mischung aus HipHop, Rock, Pop und Soul auf die Bühne und begeistern so jeden, der ihre Show live erlebt.",
        "genre": "Hip Soul",
        "date": "2017-05-26T21:15:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2499_workaround.jpg",
        "last_update": "2017-05-06T19:18:36+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2500,
        "artist": "Die Goldene Weißwurscht - Finale",
        "description": "(Einlass: 15:30 bis 15:45 Uhr ) Wir feiern ein Jubiläum: Zum 20. Mal servieren das Studentenwerk München, der Verein Studentenstadt und der Verein Kulturleben mit der „Goldenen Weißwurscht“ einen kulturellen Leckerbissen der Extraklasse, ein 5-Sterne-Menü der Kleinkunst in vier Gängen.<br /> Denn so viele Künstler haben das harte Bewerbungsverfahren überstanden und es schließlich in das Finale der Goldenen Weißwurscht 2017 geschafft. In der vollbesetzten Hans-Scholl-Halle werden sie dann versuchen, ihr Publikum und besonders die Fachjury zu begeistern, welche schließlich über die Vergabe des begehrten Kleinkunstförderpreises entscheidet. <br /> <br /> Durch die Show führen als Moderatoren unsere beiden Maîtres de Cuisine, Max und David, alias Beier & Hang. Im Jahr 2015 standen die zwei selbst schon als Finalisten auf der Weißwurschtbühne, wo sie zielgenau Elemente des Kabaretts, des Schauspiels, Musik und die Lust am Unfug zu einer brisanten und unterhaltsamen Mixtur verbanden.",
        "genre": "Kleinkunst-Förderpreis",
        "date": "2017-05-27T16:00:00+02:00",
        "duration": 150,
        "image_url": "http://app.stustaculum.de/media/images/2500_workaround.jpg",
        "last_update": "2017-05-28T12:51:56+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2501,
        "artist": "Offizielle Eröffnung mit Michi Dietmayr",
        "description": "Nach seinen beiden ersten erfolgreichen Solo-Programmen „Auszeit“ und „Herz im Süden!“ berichtet <i>Michi Dietmayr</i> nun über seine „Weiber-WG“ und schildert in gewohnt sympathischer und witziger Art und Weise Ausschnitte aus seinem Leben. Diese Symphatie und dieser Witz und nicht zuletzt seine Bühnendynamik machten ihn auch über Bayern hinaus bekannt.",
        "genre": "Musikkabarett / Liedermacher / Comedy",
        "date": "2017-05-24T20:00:00+02:00",
        "duration": 30,
        "image_url": "http://app.stustaculum.de/media/images/2501_workaround.jpg",
        "last_update": "2017-05-11T11:12:44+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2502,
        "artist": "SSC-Ehemaligen-Treffen - Offizieller Teil",
        "description": null,
        "genre": null,
        "date": "2017-05-27T13:00:00+02:00",
        "duration": 15,
        "image_url": "http://app.stustaculum.de/media/images/2502_workaround.jpg",
        "last_update": "2017-05-19T23:36:12+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2503,
        "artist": "SSC-Ehemaligen Treffen",
        "description": "Nach dem großen Erfolg im vergangenen Jahr und dem Wiedersehen vieler ehemaliger Orgas, wird auch dieses Jahr im Festzelt das Ehemaligen-Treffen der ''StuSta''Culum-Orgas stattfinden. Ab 13 Uhr werden in einem kleinen offiziellen Teil einige Ehrungen vorgenommen und Dank an alle Orgas ausgesprochen, ohne die es das Festival nicht gäbe. Gerne werden „neue alte“ Gesichter in der bunten Runde begrüßt, da es sicher viel zu erzählen und Erinnerungen auszutauschen gibt. <br /> Für weitere Informationen und bei Fragen: ehemalige@stustaculum.de.<br />",
        "genre": null,
        "date": "2017-05-27T12:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2503_workaround.jpg",
        "last_update": "2017-05-16T20:11:54+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2504,
        "artist": "Schafkopfturnier",
        "description": "„Auf die Blaue! Auf die Hundsgfickte! Auf die Oide!“ Schafkopfen macht einfach „a Mordsgaudi“! Davon könnt ihr euch heute beim Turnier selbst überzeugen. Spielbeginn ist um 10.00 Uhr. Das Startgeld beträgt 10 Euro. Die Gewinner erwarten als 1. Preis 500 Euro sowie weitere Geld- und Sachpreise. Anmeldeinfos findet ihr auf https://www.stustaculum.de, oder schreibt direkt an schafkopf@stustaculum.de. Gut Blatt!",
        "genre": "Turnier",
        "date": "2017-05-25T10:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2504_workaround.jpg",
        "last_update": "2019-04-26T21:15:45+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2505,
        "artist": "Weißwurschtfrühstück",
        "description": "<i>Bodycheck – Pass – Schuss – Tooooor!</i> So rasant geht’s ab, wenn das Team Uni München um den Puck kämpft. Wie schon in den vergangenen Jahren zeigen die harten Eishockeyspieler beim traditionellen Weißwurschtfrühstück, dass sie auch deutlich sanfter mit ihren Kontrahenten umgehen können. Dann werden Weißwürste mit Senf und Brez’n sorgsam portioniert und den hungrigen Gästen präzise zugepasst. An Guad’n!",
        "genre": null,
        "date": "2017-05-27T11:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2505_workaround.jpg",
        "last_update": "2017-05-12T13:17:59+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2507,
        "artist": "Damenfußballturnier",
        "description": "Zehn Spielerinnen, zwei Tore, ein Ball, harte Zweikämpfe, Torschüsse, gute Laune, Bier … Für all das steht das Damenfußballturnier. Für spannende Spiele sorgen die StuStaSchnecken zusammen mit ihren Gastmannschaften. Ein ganz besonderes Flair zum Anfeuern und Mitfiebern am Sportplatz liegt in der Luft. Ab 15 Uhr rollt der Ball, also sollte man dabei sein und sich einen der begehrten Sitzplätze neben dem Getränkestand sichern.",
        "genre": "Turnier",
        "date": "2019-05-30T15:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2507_workaround.jpg",
        "last_update": "2019-05-11T11:23:19+02:00",
        "show": false,
        "location": 7,
        "stustaculum": 4
    },
    {
        "id": 2509,
        "artist": "John Melo",
        "description": "Von Stadtfesten wie den „Mainzer Weintagen“ und großen wie kleinen Live-Locations nicht mehr wegzudenken, beweist der junge Musiker fast täglich, was er kann. So gekonnt, wie <i>John Melo</i> seine Stimme einsetzt, so anspruchsvoll ist der Einsatz seiner Loop Station. Hier entsteht die Band! Hier trifft Kunst auf Entertainment!",
        "genre": "Pop / HipHop",
        "date": "2017-05-24T19:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2509_workaround.jpg",
        "last_update": "2017-05-01T23:06:15+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2510,
        "artist": "LionHeart 3.0",
        "description": "Der Künstler Alexander Fellner alias <i>LionHeart</i> zeichnet sich durch seine soulige, rauchige und energiedurchdrungene Stimme, mitreißende Live-Auftritte und Freestyle Sessions aus. Er macht bereits seit gut 20 Jahren Musik und verschmilzt dabei Rap, Gesang und Songwriting zu einem authentischen Mix im Genre HipHop.",
        "genre": "Rap / HipHop",
        "date": "2017-05-24T21:00:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2510_workaround.jpg",
        "last_update": "2017-05-09T22:12:46+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2512,
        "artist": "RaKeeM",
        "description": "<i>RaKeeM</i> ist ein Rapper aus München, der seit etwa 12 Jahren auf seine selbst produzierten Beats rappt. Seine Songs beinhalten Texte aus seinem Leben, HipHop und Musik an sich sowie politische Themen. Die erste Berührung mit HipHop erfolgte mit acht Jahren, als er von der Breakdancewelle der 80er erfasst wurde und fleißig mittanzte.",
        "genre": "HipHop",
        "date": "2017-05-24T23:30:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2512_workaround.jpg",
        "last_update": "2017-05-01T23:26:53+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2513,
        "artist": "Die Physik des Scheiterns",
        "description": "<i>Die Physik des Scheiterns</i> erklärt den physikalischen Hintergrund großer Erfindungen, die sich nicht im Sinne des Erfinders entwickelt haben – bevorzugt durch animierte Präsentationen und riskante Live-Experimente, deren Ausgang auch dem Referenten vorab nie völlig klar ist. Dieses Jahr ganz unter dem Motto „Wie bitte geht’s zum Mond?“.",
        "genre": "Wissenschaftskabarett / Edutainment",
        "date": "2017-05-25T15:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2513_workaround.jpg",
        "last_update": "2017-05-01T23:38:50+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2515,
        "artist": "FLONSKE",
        "description": "Der deutschsprachige Sound von <i>FLONSKE</i>, mit welchem er schon vielfache Contests gewinnen konnte, ist vor allem von Wortwitz und Groove geprägt. Wo in manchen Songs noch ganz klar die HipHop-, Blues- und Funk-Einflüsse herauszuhören sind, machen sich in anderen wiederum Pop und Rock bemerkbar.",
        "genre": "Poetry / Groove / Funk",
        "date": "2017-05-25T19:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2515_workaround.jpg",
        "last_update": "2017-05-01T23:39:38+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2516,
        "artist": "HENK",
        "description": "<i>HENK</i> ist ein Künstler aus Paris. Vor einigen Jahren ist er nach Deutschland gezogen, um sein musikalisches Spektrum zu erweitern. Sein Sound ist vielfältig, seine Songs schweben zwischen Indie-Pop, Electro und Funk, ohne jedoch den authentischen Gitarrenklang und die soulige Stimme zu vernachlässigen, die seine Musik einzigartig machen.",
        "genre": "Pop / Electro / Indie",
        "date": "2017-05-25T20:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2516_workaround.jpg",
        "last_update": "2017-05-01T23:40:15+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2517,
        "artist": "Poems for Jamiro",
        "description": "Mit Hilfe von Electro-Loops, Synthesizern, Gitarre und nicht zuletzt ihrem zweistimmigen Gesang zaubern Nina und Laila zu zweit einen Sound auf die Bühne, der an eine vielköpfige Band denken lässt und ihr Publikum allen Ortes in Erstaunen versetzt. In bildhafter Sprache erzählen sie von Momenten: vom Ankommen und Loslassen, vom Alleine-Nicht-Einsam-Sein, vom Bleiben und Sich Erinnern und natürlich von der Liebe.",
        "genre": "Indie / Pop / Electro",
        "date": "2017-05-25T22:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2517_workaround.jpg",
        "last_update": "2017-05-01T23:40:30+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2518,
        "artist": "JURI",
        "description": "Die Kölner Band bestehend aus Juri Rother, Pierre Pihl und Mathis Rasmussen spielt deutschsprachigen Neo-Pop, inspiriert von Künstlern wie <i>H. Grönemeyer</i>, <i>Kraftklub</i> und <i>Milky Chance</i>. Mit elektrischen und akustischen Gitarren, einem Bass, der mit den Füßen gespielt wird, sowie einem akustischen Schlagzeug plus Samples erzeugen die drei jungen Musiker einen atmosphärischen Sound, der sie bereits kreuz und quer durch die Republik getrieben hat.",
        "genre": "Neo-Pop",
        "date": "2017-05-25T23:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2518_workaround.jpg",
        "last_update": "2017-05-01T23:40:49+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2519,
        "artist": "Vogelmayer",
        "description": "Für den Kampf um eine „bisserl bessere Welt“ kann man den <i>Vogelmayer</i> auf jeden Fall gewinnen. Er singt dabei mit schallender Inbrunst politische Lieder und bläst den Mächtigen den sozialkritischen Marsch. Es geht politischen Kabarettisten um die Missstände allerorten, nur dass der lokalpatriotische Liedermacher die Reihenfolge umkehrt: Besser werden soll’s in Bayern, Deutschland und der Welt. Und zwar narrisch g’schwind.<br />",
        "genre": "bayerisch-politisches Musik-Kabarett",
        "date": "2017-05-26T18:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2519_workaround.jpg",
        "last_update": "2017-05-02T00:03:28+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2521,
        "artist": "These Julie Birds",
        "description": "Als sich Frederik und Jol in Südafrika kennenlernten, entwickelten sie bald eine gemeinsame musikalische Identität. Mit Djembe und Gitarre feilten sie an ersten Songs. Zurück in Berlin wurde dann die Band <i>These Julie Birds</i> gegründet. Doch mit ihrer Rückkehr veränderte sich auch der Charakter der Musik. Simon komplettierte das Trio und ergänzte den Sound um die Melancholie elektronischer Klänge.",
        "genre": "Deep-Folk / Neo-Folk / Elektro",
        "date": "2017-05-26T21:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2521_workaround.jpg",
        "last_update": "2017-05-02T00:02:31+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2525,
        "artist": "Flonoton",
        "description": "<i>Flonoton</i> ist ein alter Bekannter auf dem ''StuSta''Culum und präsentiert reimintensive, deutsche Texte, die viel Melancholie aber auch genauso viel Humor beinhalten. Die musikalische Bandbreite erstreckt sich von sanften Balladen bis hin zu Pseudo-Rap. Dabei dreht es sich um Liebe, Herzschmerz, Leben, Tod und so allerhand dazwischen.",
        "genre": "Akustik-Pop / Pseudo-Rap",
        "date": "2017-05-26T19:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2525_workaround.jpg",
        "last_update": "2017-05-02T00:01:56+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2526,
        "artist": "Slam Show 3000 (Ultra Edition)",
        "description": "Junge Münchner Künstlerinnen und Künstler zeigen, was für Texte ihnen unter der Dusche eingefallen sind, und lesen diese auf der großen Bühne vor. Das Publikum entscheidet am Ende des Abends, wer mit dem meisten Applaus zur Siegerin oder zum Sieger gekürt wird. Jeder, der gerne Texte schreibt und mitmachen möchte, kann sich vor der Veranstaltung beim Moderator melden und Teil der wilden Fahrt werden.",
        "genre": "Poetry Slam",
        "date": "2017-05-27T20:30:00+02:00",
        "duration": 150,
        "image_url": "http://app.stustaculum.de/media/images/2526_workaround.jpg",
        "last_update": "2017-05-02T00:23:01+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2527,
        "artist": "Luviar",
        "description": "<i>Luviar</i> – fünf junge Musiker, die einfach Spaß an der Musik haben und das Ziel, einen ganz eigenen Sound mit Bezug zu ihren rockigen Wurzeln zu schaffen. Dafür brechen sie mit ihrer Sängerin und viel frischer Energie altbekannte Regeln, räumen mit Konventionen auf und drehen den Verstärker auf für ausgearbeitete, echte, handgemachte Musik, die direkt ins Blut geht.",
        "genre": "Alternative Rock / Pop",
        "date": "2017-05-25T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2527_workaround.jpg",
        "last_update": "2017-05-01T23:36:55+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2528,
        "artist": "Calle Mambo",
        "description": "Eine musikalische Brücke über den Atlantik schlagen – von Lateinamerika nach Europa – und die verschiedenen Musikkulturen in einem urbanen Mix vereinen: Das ist das Ziel von <i>Calle Mambo</i>. Das bedeutet traditionelle südamerikanische Rhythmen vereint mit Reggae und Funk, Balkan und Hip-Hop – schlicht Weltmusik.",
        "genre": "Weltmusik",
        "date": "2017-05-25T15:30:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2528_workaround.jpg",
        "last_update": "2017-05-01T23:30:25+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2529,
        "artist": "Bazouka Groove Club",
        "description": "Nach wenigen Takten ist klar: nur Rumstehen ist nicht. <i>Bazouka Groove Club</i> verstehen es, ihre Show von der ersten Sekunde an auf den Höhepunkt zu treiben. Mit groovigen Bässen, ballernden Drums und sphärisch-fetten Gitarren, irgendwo zwischen <i>Casper</i>, <i>Heisskalt</i> und den <i>Twenty One Pilots</i>, stürmen die fünf Marburger wuchtig voran.",
        "genre": "Alternative Rock / Rap",
        "date": "2017-05-27T18:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2529_workaround.jpg",
        "last_update": "2017-05-01T23:57:08+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2530,
        "artist": null,
        "description": "Die schwierigste Aufgabe haben unsere Finalisten nun schon gemeistert: Ihr Auftritt im Finale der Goldenen Weißwurscht liegt bereits hinter den vier Jungs und jetzt kommt nur noch die Kür in Form der Preisverleihung. <br /> Zunächst ist aber unsere Fachjury gefordert, die Entscheidung zu treffen, wer in diesem Jahr die Goldene Weißwurscht und den Scheck über das Preisgeld mit nach Hause nehmen darf. Und natürlich darf der Gewinner nicht von der Bühne, ohne sich vorher noch mit einer kurzen Zugabe von seinem Publikum zu verabschieden.",
        "genre": null,
        "date": "2017-05-27T19:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2530_workaround.jpg",
        "last_update": "2017-05-26T00:15:58+02:00",
        "show": false,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2531,
        "artist": "tAKtAttACKERS",
        "description": "Von Beginn an ist Power gepaart mit Witz, Charme und musikalischen Highlights das Rezept der <i>tAKtAttACKERS</i>. Seit nun mittlerweile drei Jahren attackieren die Jungs aus dem Chiemgau die deutschsprachige HipHop-Szene. <i>tAKtAttACKERS</i> steht jedoch nicht nur für HipHop mit purem Adrenali,n sondern auch für Reggae mit außergewöhnlichem Flow.",
        "genre": "HipHop / Reggae",
        "date": "2017-05-27T19:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2531_workaround.jpg",
        "last_update": "2017-05-01T23:57:45+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2532,
        "artist": "Electronic Night 2017",
        "description": "Jedes Jahr ist die Nacht präsent, in der Licht und Ton kunstvoll kombiniert werden. Faszination pur heißt es, wenn im Café Dada wieder die Electronic Night angesagt ist. Durch ein Meer aus Licht und Nebel schallt Clubsound von House über Deep House bis hin zu Techno.",
        "genre": null,
        "date": "2017-05-26T22:30:00+02:00",
        "duration": 180,
        "image_url": null,
        "last_update": "2017-05-24T00:10:02+02:00",
        "show": false,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2533,
        "artist": "Instellar",
        "description": "Zijad Aljic alias <i>Instellar</i> ist DJ und Produzent. Die bevorzugten Stile des 18-jährigen sind Techno, Tech House und Deep House. Durch seine Musik will er den Menschen ein Gefühl der Einheit, der Liebe, der Freiheit, des Respekts und des Friedens geben.",
        "genre": "Tech House",
        "date": "2017-05-26T22:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2533_workaround.jpg",
        "last_update": "2017-05-21T00:53:25+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2535,
        "artist": "Christian Marxt",
        "description": "Vor sechs Jahren startete der gebürtige Deggendorfer seine DJ-Karriere unter dem ungewöhnlichen Namen „M.C.fail“. Nach ersten Auftritten in kleineren Bars und auf Studentenpartys spielte <i>Christian Marxt</i> bald in Clubs und auf Festivals in Süddeutschland, sowie in Köln – zuletzt aber vor allem in Istanbul.",
        "genre": "Deep House / Tech House / Techno",
        "date": "2017-05-27T00:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2535_workaround.jpg",
        "last_update": "2017-05-02T00:03:09+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2536,
        "artist": "Jam Session: Freimann Oscillation Unit",
        "description": "Die <i>Freimann Oscillation Unit</i> bringt die berüchtigte StuSta-Jamsession auf die Bühne des ''StuSta''Culums. Sowohl Vintage-Vibes, als auch moderne Sounds werden hier handgemacht und live improvisiert. Eine Besonderheit ist dabei – neben der Kernbesetzung aus Session erfahrenen Musikern – die Open Stage, bei der das Publikum die Möglichkeit hat mitzuspielen. Wer will, kann also gern sein Instrument mitbringen!",
        "genre": "Blues / Jazz / Funk",
        "date": "2017-05-27T14:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2536_workaround.jpg",
        "last_update": "2017-05-01T23:55:55+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2538,
        "artist": "Crackpot Larry",
        "description": "Mit diesen funky Homo Sapiens ist nicht zu spaßen! Ein ausgiebiges und taktvolles Bewegen aller Extremitäten wäre wohl eher angebracht, denn <i>Crackpot Larry</i> serviert den Blues auf dem Silbertablett. Egal ob Funk, Soul oder Rock, das Genre-Sandwich ist bestens belegt und lässt jedes Kennerherz höher schlagen.",
        "genre": "Funk / Blues / Soul",
        "date": "2017-05-26T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2538_workaround.jpg",
        "last_update": "2017-05-06T19:15:07+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2540,
        "artist": "The Living",
        "description": "Zwei Geschwisterpaare und ein adoptierter Gitarrist – das ist <i>The Living</i>. Die junge Band aus der Nähe von München hat sich mit ihren Songs dem Indie-Pop verschrieben, was auch die Besetzung aus zwei Gitarren, Bass, Schlagzeug, Keyboard/Synthesizer und Gesang vermuten lässt. Mit eingängigen Melodien und vielen Tanz-Grooves laden sie zum Zuhören und Verweilen ein.",
        "genre": "Indie-Pop",
        "date": "2017-05-25T23:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2540_workaround.jpg",
        "last_update": "2017-05-06T19:26:39+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2541,
        "artist": "Roger Stein",
        "description": "In messerscharfer Reimtechnik lotet <i>Roger Stein</i> die Tiefen von Satire und Poesie aus, zieht simplen Metaphern den Boden unter den Füßen weg und lässt Sprache auf sich selber los. Seine Songs lassen in sonniger Sachlichkeit zeigefingerlos Gesellschaftskritik aufblitzen und sind auf angenehme Weise unaufgeregt politisch. Geschickt führt er HipHop-Elemente mit deutscher Liedtradition zusammen und entwirft dadurch einen ganz eigenen Musikstil.",
        "genre": "Liedermacher / Comedy-Songs",
        "date": "2017-05-24T18:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2541_workaround.jpg",
        "last_update": "2017-05-01T23:07:36+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2544,
        "artist": "MANU",
        "description": "<i>MANU</i> bewegt sich mit seiner Musik auf dem schmalen Grat zwischen Kunst und Mainstream. Ursprünglich im Jazz angesiedelt, fusioniert er diesen in seinen eigenen Songs mit Pop, Rock und Folk zu einer Melange, die sich einfach nur gut anfühlt. Intime bis überschwängliche Texte erzählen Geschichten über Freude, Schmerz, Liebe und Mut und laden ein, sich für eine Weile ganz der Welt der Klänge hinzugeben.",
        "genre": "Jazz / Pop / Rock",
        "date": "2017-05-27T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2544_workaround.jpg",
        "last_update": "2017-05-02T00:05:02+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2545,
        "artist": "Chuck Winter",
        "description": "Der Münchner Singer-Songwriter <i>Chuck Winter</i> spielt bevorzugt melancholische Melodien und sanfte Songs mit bluesigen Anklängen auf der Gitarre. Inspirieren lässt er sich von Künstlern wie <i>Nick Drake</i> und <i>Bob Dylan</i>, aber auch von <i>Led Zeppelin</i>, <i>Rival Sons</i> und <i>Pink Floyd</i>. Durch das Zusammenspiel mit seiner neuen Band wird seine oft als Solokonzert zu hörende Musik in einen neuen Kontext gebracht.",
        "genre": "Folk / Blues/ Pop",
        "date": "2017-05-27T19:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2545_workaround.jpg",
        "last_update": "2017-05-02T00:05:16+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2546,
        "artist": "Zleyr",
        "description": "<i>Zleyr</i> ist der Inbegriff von Oldschool Rap auf Deutsch. Der gebürtige Erfurter lebt mittlerweile in München und arbeitet mit der Plattenfirma „New Word Order“ zusammen. Neben einigen gewonnenen Contests liebt er die Live-Auftritte und gibt immer 100 Prozent, egal ob vor 10 oder 10.000 Leuten – ganz nach seinem Motto „HipHop lebt“.",
        "genre": "HipHop / Rap",
        "date": "2017-05-24T22:15:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2546_workaround.jpg",
        "last_update": "2017-04-26T14:25:01+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2548,
        "artist": "Rapid",
        "description": "<i>Rapid</i> bedeutet „schnell“ oder „rasant“ – und mit rasantem Tempo kommt auch ihre Musik daher. Bei jeder Geschwindigkeit ist es unüberhörbar, dass hier Leute am Werk sind, die jahrelang mit <i>beNUTS</i>, <i>Steamy Dumplings</i>, <i>Palo Santo</i> und <i>Sentilo Sono</i> unterwegs waren und haargenau wissen, wie man die feierwütige Menge zum Kochen bringt.",
        "genre": "Ska / Latin / Rock",
        "date": "2017-05-24T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2548_workaround.jpg",
        "last_update": "2017-05-01T23:03:24+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2549,
        "artist": "Christo",
        "description": "<i>Christo</i> ist einer der jüngsten Showhypnotiseure Europas und bietet auf seine charmante Art und Weise pure Unterhaltung. Mit viel Witz und Charme werden die Probanden von ihm zu den Stars des Abends gemacht und erleben Dinge, die sie selbst nie für möglich gehalten hätten. Eine Darbietung zum Lachen und Staunen, die selbst Zweifler überzeugt!",
        "genre": "Showhypnose",
        "date": "2017-05-25T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2549_workaround.jpg",
        "last_update": "2017-05-01T23:39:18+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2550,
        "artist": "Woas Mas?",
        "description": "Die fünf Jungs von <i>Woas Mas?</i> machen Musik, simpel und g’schmackig wie ein klassischer Schweinsbraten und so erfrischend wie eine kühle Halbe. Witzige Mundart-Liedtexte mit bayrischer Mentalität in Kombination mit rockigen, tanzbaren Grooves zaubern den Zuschauern ein Lächeln ins Gesicht und sind auf jeden Fall ansteckend.",
        "genre": "Bayerischer Rock / Pop",
        "date": "2017-05-24T18:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2550_workaround.jpg",
        "last_update": "2017-05-06T19:11:54+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2551,
        "artist": "Nici Rey",
        "description": "Musik – für viele ein unerlässliches Gut. So auch für Nicola alias <i>Nici Rey</i> aus München, welche die Musik als Instrument benutzt, Verborgenes an die Oberfläche zu holen. Ihre Songs sind mal englisch, mal französisch, mal tiefgründig, mal locker-flockig. Oft weiß man gar nicht, was sich so alles in einem selbst abspielt. Dafür braucht es jedoch manchmal nicht mehr als einen Stift, ein Papier und eine Gitarre…",
        "genre": "Indie-Pop / Pop / Acoustic",
        "date": "2017-05-27T16:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2551_workaround.jpg",
        "last_update": "2017-05-02T00:04:49+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 3
    },
    {
        "id": 2557,
        "artist": "April Art",
        "description": "Eine Mischung aus Funk, Metal und Hard-Rock gepaart mit melodischem, teils zweistimmigem Gesang – das sind <i>April Art</i>. Die Gießener überzeugen nicht nur mit ihrem exzellenten Song-Writing, sondern auch mit der energiereichen Live-Performance der vier Bandmitglieder, die ihre Energie sofort auf das Publikum übertragen können. Lisa-Marie, die Sängerin der Band, beschert den Zuhörern mit ihrer rockig-rauen Stimme den wahrscheinlich liebsten Schlag in die Fresse aller Zeiten.",
        "genre": "Alternative Rock / Crossover",
        "date": "2017-05-24T21:30:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2557_workaround.jpg",
        "last_update": "2017-04-26T13:38:47+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 3
    },
    {
        "id": 2588,
        "artist": "Damenfußballturnier",
        "description": "Zehn Spielerinnen, zwei Tore, ein Ball – harte Zweikämpfe, Torschüsse – gute Laune, Bier,… Für all das steht das Damenfußballturnier. Für spannende Spiele sorgen die StuStaSchnecken zusammen mit den Gastmannschaften. Ein ganz besonderes Flair zum Anfeuern und Mitfiebern am Sportplatz liegt in der Luft. Der Anpfiff findet um 15.00 Uhr statt, das große Finale gegen 18.00 Uhr.",
        "genre": "Turnier",
        "date": "2017-05-25T15:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2588_workaround.jpg",
        "last_update": "2017-05-09T21:38:21+02:00",
        "show": false,
        "location": 7,
        "stustaculum": 3
    },
    {
        "id": 2590,
        "artist": "Kastenklettern",
        "description": "Hoch hinaus ist hier das Motto – Kasten für Kasten kommt der Wagemutige dem Himmel ein Stück näher, bis ihn die Erdanziehung wieder zu Boden bringt. Das Gleichgewicht spielt dabei eine bedeutende Rolle – sollte es versagen, wird man von einem professionellen Team sanft abgeseilt. Es warten attraktive Preise!",
        "genre": null,
        "date": "2017-05-27T13:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2590_workaround.jpg",
        "last_update": "2017-05-27T12:48:11+02:00",
        "show": false,
        "location": 5,
        "stustaculum": 3
    },
    {
        "id": 2613,
        "artist": "Religiöse Feierstunde",
        "description": "Vertreter verschiedener Religionen beten und verkünden den Glauben an ein Höheres und die Menschlichkeit je auf ihre eigene Weise zum Stustaculum in freundlichem Miteinander. Studenten verschiedener Glaubensrichtungen verbünden sich zusammen mit den Hochschulseelsorgern so im Geiste des Friedens und der Toleranz. Alle sind herzlich willkommen.",
        "genre": "Gottesdienst",
        "date": "2017-05-27T10:00:00+02:00",
        "duration": 0,
        "image_url": null,
        "last_update": "2017-04-06T16:41:37+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2614,
        "artist": "Schneider Weiße Bierverkostung",
        "description": "Schneider Weisse – ehrlich, frei und speziell. Wir lieben Weissbier, bleiben dabei und brauen mit Leidenschaft eine ganze Bandbreite unterschiedlichster Weissbiere. Da geht viel mehr, als so üblicherweise bekannt ist. Und den Beweis wollen wir in einer ungewöhnlichen Verkostung am ''Donnerstag, 25. Mai von 14 bis 18 Uhr'' an unserem Ausschankwagen gegenüber dem Cocktailzelt antreten. Lasst Euch überraschen, so etwas habt Ihr noch nicht erlebt! Spürt rein in neue Weissbier-Dimensionen – in ungewöhnlichen Gläsern, die erst die Aromen zur vollen Geltung bringen. Unser erfahrener Biersommelier Klaus Ederer begleitet die Verkostung. Keine Angst, nicht steif und spießig, sondern locker und leger. Bier ist abseits von genormten Massenprodukten lebendig und spannend und kann auch mehr als Wein.",
        "genre": null,
        "date": "2017-05-25T14:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2614_workaround.jpg",
        "last_update": "2017-05-11T00:32:05+02:00",
        "show": false,
        "location": 5,
        "stustaculum": 3
    },
    {
        "id": 2615,
        "artist": "Präsentation des neuen TapX durch Georg Schneider",
        "description": "Ein besonderes Comeback erwartet Euch gleich am Eröffnungstag. In einer limitierten Auflage wurde einer der früheren TAPX Sondersude wieder gebraut. Der verwendete Hopfen ist äußert limitiert und musste einmal um die halbe Welt reisen um bei uns im Sudkessel zu landen. Für Euch haben wir eine paar Kartons „vom Lastwagen fallen lassen“. Verkostet den Spezialsud direkt nach der Eröffnung zusammen mit Brauereiinhaber Georg Schneider im Weinzelt und anschließend im Schneider Weissbiergarten.",
        "genre": null,
        "date": "2017-05-24T21:45:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2615_workaround.jpg",
        "last_update": "2017-05-09T22:14:41+02:00",
        "show": false,
        "location": 6,
        "stustaculum": 3
    },
    {
        "id": 2616,
        "artist": "Exklusive StuSta-Führung",
        "description": "Details über die Wohnanlage, die selbst langjährige<br /> Bewohner nicht kennen, und Einblicke in normalerweise nicht<br /> zugängliche Ecken der Studentenstadt gibt die StuSta-Führung, angeboten vom StuSta-Alumni e.V. in Kooperation mit der Hausverwaltung. So werden zum Beispiel die Lager und<br /> Werkstätten der Hausmeister besucht, in den sagenumwobenen<br /> HSH-Keller hinabgestiegen und abschließend in luftiger Höhe der Blick über die<br /> StuSta vom MKH-Dach aus genossen. Treffpunkt ist am Festzelt.<br />",
        "genre": null,
        "date": "2017-05-27T14:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2616_workaround.jpg",
        "last_update": "2017-05-16T20:00:49+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2617,
        "artist": "Offizieller Fassanstich mit Georg Schneider",
        "description": "O’zapft is!. Mit dem traditionellen Fassanstich wird zum 29. Mal das Festival offiziell eröffnet. Die Ehre dafür hat der Inhaber der Brauerei Schneider Weisse Georg Schneider.",
        "genre": "Fassanstich",
        "date": "2017-05-24T21:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2617_workaround.jpg",
        "last_update": "2017-05-09T21:24:11+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 3
    },
    {
        "id": 2619,
        "artist": "Kinderprogramm Donnerstag",
        "description": "Heute darf sich jeder seine persönliche StuStaCulum-Tasche gestalten. Dazu stehen Euch viele verschiedene Farben zur Verfügung. Ein weiteres Highlight ist das Kinderschminken, bei dem Euren Ideen keine Grenzen gesetzt sind. <br />",
        "genre": null,
        "date": "2017-05-25T15:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2619_workaround.jpg",
        "last_update": "2017-05-19T23:23:23+02:00",
        "show": false,
        "location": 8,
        "stustaculum": 3
    },
    {
        "id": 2620,
        "artist": "Kinderprogramm Freitag",
        "description": "Am zweiten Tag des Kinderprogrammes kommen die kreativen Köpfe ganz auf ihre Kosten: Inspiriert von den verschiedenen StuStaCulum-Maskottchen, wollen wir weitere Fantasiefiguren aus Knetmasse kreieren. Außerdem könnt ihr Euch heute beim Kinderschminken wieder selber in Fantasiefiguren verwandeln lassen.<br />",
        "genre": null,
        "date": "2017-05-26T15:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2620_workaround.jpg",
        "last_update": "2017-05-11T00:46:54+02:00",
        "show": false,
        "location": 8,
        "stustaculum": 3
    },
    {
        "id": 2621,
        "artist": "Kinderprogramm Samstag",
        "description": "Heute wollen wir gemeinsam das diesjährige StustaCulum-Maskottchen auf einer großen Leinwand verewigen. Um 15.30 Uhr starten wir unsere Entdeckungsreise hinter die Kulissen des StustaCulums. Von Zapfmeister Achi dürfen wir Limo zapfen lernen und schauen nach, was hinter der Bühne so los ist. <br />",
        "genre": null,
        "date": "2017-05-27T15:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2621_workaround.jpg",
        "last_update": "2017-05-11T00:49:47+02:00",
        "show": false,
        "location": 8,
        "stustaculum": 3
    },
    {
        "id": 2625,
        "artist": "Die Feuerzeuger: \"Fire and flames\"",
        "description": "Seit über 6 Jahren bieten die Feuerzeuger Feuershows auf höchstem Niveau. Die Feuershow „Fire and flames“ ist spektakulär, elegant und fulminant. Zu moderner Musik werden Feuerpoi, Feuerfächer, Feuerschnüre und vieles mehr zum Spiel hervorgeholt und angezündet. Ein Highlight dieser Show ist auf jeden Fall der Feuerhulahoop, wenn sich die Flammen kreisförmig um den Bauch der Spielerin bewegen. Die auflodernen Flammen locken mit Musik und Tanz in eine verzauberte Welt, in der Feuer das vorherrschende Element ist.",
        "genre": "Feuershow",
        "date": "2017-05-26T22:30:00+02:00",
        "duration": 30,
        "image_url": "http://app.stustaculum.de/media/images/2625_workaround.jpg",
        "last_update": "2017-05-06T13:07:32+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 3
    },
    {
        "id": 2632,
        "artist": "Offizieller Fassanstich",
        "description": "Der traditionelle Fassanstich mit Begrüßung durch den Vorstand des Kulturleben in der Studentenstadt e.V. und Ayinger Brauereileiter Franz Inselkammer Junior bildet den feucht-fröhlichen Startschuss für die 31. Ausgabe des ''StuSta''Culum und damit vier Tagen gefüllt mit Musik, Kultur und Feierei.",
        "genre": "Fassanstich",
        "date": "2019-05-29T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2632_workaround.jpg",
        "last_update": "2019-05-11T11:24:05+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2669,
        "artist": "Hurricane Hoagascht",
        "description": "Als Pelle Ericson, der jahrelang nur wilden Rock ’n’ Roll gemacht hat, mit <i>Hurricane Hoagascht</i> begann, wollte er eine ziemlich abgedrehte Mischung aus bayrischen Texten, Blues-Gitarre, Tuba und Schlagzeug erreichen. Herausgekommen ist irgendetwas zwischen Blues, Rock ’n’ Roll und Pop, mit Songs, die von mild bis wild und von frustig bis lustig alles bedienen, was einfach mal gesagt werden muss oder nie jemand sagen würde.",
        "genre": "Bayrischer Blues / Pop / Rock",
        "date": "2018-05-30T18:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2669_workaround.jpg",
        "last_update": "2018-04-29T21:19:18+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2672,
        "artist": "Da oide Schlog",
        "description": "<i>Da oide Schlog</i> steht für harten bayrischen Rock, Schlagfertigkeit und absolut schmerzhafte Treffsicherheit. Durch den Einsatz verschiedener Musikrichtungen und von gewitzten bayrischen Texten mit vielen Seitenhieben, ist beim <i>oiden Schlog</i> für jeden das Passende dabei. Besungen werden neben den Freuden des Lebens im wohl schönsten Bundesland auch die großen und kleinen Missstände des Freistaates.<br />",
        "genre": "Bayrischer Rock",
        "date": "2018-05-31T19:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2672_workaround.jpg",
        "last_update": "2018-04-29T21:19:18+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2673,
        "artist": "Oansno",
        "description": "Ob Reggae, Dreig’sang, Balkan oder handgespielter Techno – das spielt bei <i>Oansno</i> keine Rolle. Die vier Münchner Innenstadt-Musikanten sind Grenzgänger zwischen Volksmusik und Partyszene. Mit traditionellem Instrumentarium und multikultureller Besetzung erzeugt die Band druckvolle, sehr tanzbare Beats, mit denen sie sowohl in Wirtshäusern als auch auf Festivals und Clubbühnen die Stimmung zum Kochen bringt.",
        "genre": "Reggae / Dreig’sang / Balkan / Techno",
        "date": "2018-05-31T21:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2673_workaround.jpg",
        "last_update": "2018-04-29T21:50:36+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2677,
        "artist": "Animal Bizarre",
        "description": "Aus dem Wiesbadener Dreiergespann erwächst ein bizarres Tier, das mit groovigen verspielten Sounds zwischen Stoner, Blues und Heavy Rock sein Unwesen treibt. Der fuzzige Soundteppich fühlt sich an wie eine heiße Wüstenbrise, gepaart mit der rohen Gewalt eines Sandsturms, der jeden Stoner-Freak zum Regentanz animiert.<br /> Rock ’n’ Roll!",
        "genre": "Stoner Rock",
        "date": "2018-06-01T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2677_workaround.jpg",
        "last_update": "2018-04-29T21:19:18+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2678,
        "artist": "TUM JazzBand",
        "description": "Die <i>TUM JazzBand</i> ist die Big Band der TU München. Bunt gemischt aus Studierenden der beiden Münchner Universitäten spielt sie unter der Leitung von Korbinian Bauer Klassiker aus Jazz, Swing und Latin sowie eigene Arrangements. In den letzten Jahren war sie schon auf dem Dies Academicus, TUNIX, GARNIX und dem Ingolstädter Bürgerfest zu hören.",
        "genre": "Jazz / Swing / Latin",
        "date": "2018-06-02T11:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2678_workaround.jpg",
        "last_update": "2018-05-03T17:05:21+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2681,
        "artist": "Friedrich Chiller",
        "description": "Sich mit <i>Friedrich Chiller</i> auf die Wunschinsel begeben. Auf dem Programm: Wunderbar lässiger Indie Pop mit erfrischenden Rap-Ausflügen, Baden an einem Strand von vintage Synthi-Klängen, eine Wildwassertour auf funky Gitarrenriffs und massiven Basslines, und am Ende des Tages mit einem Tütchen den Sonnenuntergang genießen.",
        "genre": "Indie Pop / HipHop",
        "date": "2018-06-02T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2681_workaround.jpg",
        "last_update": "2018-04-29T21:19:18+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2682,
        "artist": "Sie kamen Australien",
        "description": "Vielleicht klingen die drei Typen von <i>Sie kamen Australien</i> wie Trio heute klingen würden? Gott schweigt dazu. Aus drei verschiedenen Lebenswirklichkeiten, in denen mit dem Alltag getanzt wird, entsteht eine Musik, mit der drei erwachsene Männer dem Leben affirmativ gegenüber stehen. Die musikalischen Einflüsse der 80er prägen das Soundgewand der Band in der Neuzeit.",
        "genre": "Neue Deutsche Welle",
        "date": "2018-06-02T19:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2682_workaround.jpg",
        "last_update": "2018-04-29T21:19:18+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2683,
        "artist": "RED MANHOLE",
        "description": "Außergewöhnlich, mitreißend, kantig und schräg. Das ist <i>RED MANHOLE</i>. Erlaubt ist, was gefällt! Ihr unkonventioneller Stilmix ist „IndieKlezmerPsychoPunkCabaret“, gewürzt mit viel Improvisationsfreude und Humor. Live läuft die Band zur Höchstform auf. Selbst stoische Bewegungsmuffel werden von der sprühenden Energie der drei Musiker mitgerissen. Mittanzen ist unvermeidbar! Und immer hält sie Fred Underground, der weiße Hund im Smoking und Quelle der Inspiration, bei Laune.",
        "genre": "IndieKlezmerPsychoPunkCabaret",
        "date": "2018-06-02T21:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2683_workaround.jpg",
        "last_update": "2018-04-29T21:49:56+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2684,
        "artist": "Kann Tod Frieden Bringen",
        "description": "Die Münchner Band <i>Kann Tod Frieden Bringen</i> überzeugt mit einer Mischung aus Nu Metal, Hardcore und Alternative. Sie wurde 2015 gegründet und begeisterte schon die Zuschauer auf dem TUNIX und GARNIX. Beim Finale des Emergenza Süddeutschland erreichte die Band sogar den dritten Platz. Den Zuhörer erwarten deutsche Texte, performt von einem iranischen Sänger.",
        "genre": "Metal / Alternative",
        "date": "2018-05-30T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2684_workaround.jpg",
        "last_update": "2018-04-29T21:19:19+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2685,
        "artist": "BROACH",
        "description": "Aufbrechen ist nicht nur die Bedeutung des Bandnamens <i>BROACH</i>, sondern vielmehr das Credo ihrer Musik. Eingängige Songs, drückende Drums, fetter Bass und markante Gitarrenriffs im Einklang mit der unverwechselbaren Stimme des Leadsängers Andi Kofler machen den Sound einzigartig. Die fünf Musiker aus Bayern singen nicht nur einfach; sie sind eine wahre Naturgewalt auf der Bühne. Inspiration und Einflüsse holen sich die Jungs von Bands wie Nickelback, Creed, Alter Bridge oder Godsmack. Doch auch leise und zarte Töne erklingen bei ihren Konzerten, sodass den Zuschauern eine große musikalische Bandbreite geboten wird.",
        "genre": "Rock",
        "date": "2018-05-30T21:30:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2685_workaround.jpg",
        "last_update": "2019-02-03T21:57:03+01:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2686,
        "artist": "Defecto",
        "description": "Intelligent, melodisch und stark, das ist der Sound von <i>Defecto</i>. Spätestens nach ihrem zweiten Album sind sie auch weit über die Grenzen Dänemarks in der Musikszene ein Begriff, denn sie haben schon Bands wie Metallica und Rammstein supportet. Die melodischen und eingängigen Melodien werden getragen von einem progressiven Metal-Teppich. Allein die Single „Savage“ erreichte auf Spotify fast 150.000 Klicks.",
        "genre": "Melodic Progressive Metal",
        "date": "2018-05-30T23:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2686_workaround.jpg",
        "last_update": "2018-04-29T21:33:20+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2687,
        "artist": "Lichterloh",
        "description": "<i>Lichterloh</i> ist ein Improtheater aus München. Nur wenige Vorgaben genügen ihnen, um aus einer schwarzen Bühne eine Bushaltestelle zum Weltall, einen Tatort mit Mordopfer oder Napoleons Badezimmer entstehen zu lassen. Alles ist möglich, alles kann passieren. Improtheater bedeutet spielen ohne Textbuch und ohne vorgegebene Rollen. Auf der Bühne werden spontan Szenen entwickelt und die Vorgaben dazu kommen vom Publikum.",
        "genre": "Improvisationstheater",
        "date": "2018-05-31T16:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2687_workaround.jpg",
        "last_update": "2018-04-29T21:19:20+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2688,
        "artist": "ELIZA",
        "description": "<i>ELIZA</i> ist eine Dark Pop Band aus München, die mit sphärischen, teils melancholischen Klängen bis hin zu härteren Post Rock Parts verzaubert. Elisa, die Sängerin, Wolfgang, das Saitengenie, Alex, der Effektspezialist und Shmagi, der Bassist, machen die Band komplett. Die sanfte, verträumte und dennoch kraftvolle Stimme, begleitet von feinfühligen Delay-Gitarren, schafft ein mitreißendes Erlebnis.",
        "genre": "Indie / Folk",
        "date": "2018-05-31T18:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2688_workaround.jpg",
        "last_update": "2018-04-29T21:19:20+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2689,
        "artist": "Kind Kaputt",
        "description": "<i>Kind Kaputt</i> ist nicht nur eine Band, sondern vielmehr die Flucht vor dem Gefühl genügen zu müssen. Ein Weg ohne greifbares Ziel, aber mit einem klaren Bild von den Dingen, die uns widerstreben. Johannes, Konstantin und Mathis spielen laut und verzweifelt. In einem Augenblick erstickend vor Wut und im anderen versinkend in endloser Melancholie.",
        "genre": "Post Rock / Post Punk",
        "date": "2018-05-31T20:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2689_workaround.jpg",
        "last_update": "2018-04-29T21:19:20+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2690,
        "artist": "Barabaz",
        "description": "Charakteristisch für <i>Barabaz</i> ist die melancholische, dunkle Stimme des Sängers und Rappers Ainars, in welcher der Zauber russischer Volksweisen mitschwingt. Diese vereint sich mit Trap, orchestralen Arrangements, avantgardistischem Rap und harten Electroparts. Der Name <i>Barabaz</i> betitelt nicht nur eine Band, sondern vielmehr ein Künstlerkollektiv, welches sich neben der Erforschung von Klängen mit Fotografie, Illustration sowie Schreib- und Tattookunst beschäftigt.",
        "genre": "Dark Wave HipHop / Electro / Trap",
        "date": "2018-05-31T21:45:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2690_workaround.jpg",
        "last_update": "2018-04-29T21:19:20+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2691,
        "artist": "SAAL",
        "description": "<i>SAAL</i> sind Sam und Ali, zwei junge DJs, die ihre ersten Musikerfahrungen im Rahmen des DJ-Kollektivs Shaded Figures in der Nähe von München gesammelt haben. Sie spielen primär melodische, intensive und treibende elektronische Musik, irgendwo zwischen Techno und Acid. Mit ihren Sets wollen sie eine musikalische Zeitkapsel kreieren und den Zuschauer in eine andere Welt entführen.",
        "genre": "Techno",
        "date": "2018-05-31T23:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2691_workaround.jpg",
        "last_update": "2018-04-29T21:19:20+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2692,
        "artist": "Polaroyds",
        "description": "<i>Polaroyds</i> sind eine Metapher für die schönen Momente im Leben, aber auch als Antithese dazu, wie schnell diese durch ihre Flüchtigkeit zu wehmütigen Augenblicken werden können. Diese Bilder hält das Elektro-Pop-Duo in ihrem facettenreichen Sound fest. Melancholisch und fragil, verführerisch und stürmisch. Das Duo kreiert einen Klangteppich aus elektronischen Indie-Beats und tiefen Bässen, worüber, wie ein Schmetterling, die zarte, aber dennoch energievolle und kräftige Stimme der Sängerin schwebt.",
        "genre": "Elektro Pop",
        "date": "2018-06-01T20:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2692_workaround.jpg",
        "last_update": "2018-04-29T21:19:20+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2693,
        "artist": "Wunderwelt",
        "description": "<i>Wunderwelt</i>, das ist eine vierköpfige Band aus dem Landkreis Augsburg. „Freiheit = Gold (Hey Boy!)“ heißt die erste Single der Band. Die Musik besitzt den Sound der 80er: Das ist Pop und das ist elektronisch. Dennoch treffen die Vier mit ihrer Musik den aktuellen Zeitgeist und kreieren Songs, von denen man nicht genug bekommen kann.",
        "genre": "Pop / Elektro Pop",
        "date": "2018-06-01T21:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2693_workaround.jpg",
        "last_update": "2018-04-29T21:49:56+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2694,
        "artist": "OSCA",
        "description": "Schönheit, Begehren und Hedonismus. <i>OSCA</i> verrückt, <i>OSCA</i> entzückt, <i>OSCA</i> überrascht. Ein Berliner Gebräu aus Japan, Deutschland und den USA, die mit ihrem Hyperpop und extravaganter Ästhetik die Bühnen Europas erobern. Verwunschen dandyesk ist dieses musikalische Statement von überzeitlicher Gültigkeit und eine Hymne an die schönen Dinge des Lebens. <i>OSCAs</i> Konzert ist eine Reise in das persönliche Lalaland jeden Zuhörers.",
        "genre": "Hyper Pop",
        "date": "2018-06-01T23:15:00+02:00",
        "duration": 85,
        "image_url": "http://app.stustaculum.de/media/images/2694_workaround.jpg",
        "last_update": "2018-04-29T21:49:56+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2696,
        "artist": "THE BIRTHDAY GIRLS",
        "description": "Wer zum Konzert von <i>THE BIRTHDAY GIRLS</i> geht, erlebt erstmal eine Überraschung, denn auf der Bühne stehen fünf Jungs, die ihre unterschiedlichen kulturellen und musikalischen Wurzeln zu einem neuen, einzigartigen Indie-Rock-Sound verschmelzen lassen. Man bekommt ein Geflecht aus galoppierenden Beats, ekstatischen Gitarrenklängen und einer Stimme, die unter die Haut geht, geboten.",
        "genre": "Indie / Pop",
        "date": "2018-06-02T23:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2696_workaround.jpg",
        "last_update": "2018-04-29T21:31:02+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2697,
        "artist": "a perfect mess",
        "description": "<i>a perfect mess</i> – das bedeutet Publikumsnähe und handgemachte Rockmusik! Bereits kurz nach ihrer Gründung 2014 zog es die Pop-Punk-Band auf die Bühnen bekannter Münchner Clubs wie dem 8Below, Backstage und dem Feierwerk. Ihr erklärtes Ziel: So viele Menschen wie möglich mit der eigenen Musik zu begeistern.",
        "genre": "Pop Punk",
        "date": "2018-05-30T18:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2697_workaround.jpg",
        "last_update": "2019-02-03T21:34:13+01:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2698,
        "artist": "CAP ON.",
        "description": "Funk, Pop, Rock, Blues, Electro, Soul, Fusion. Alex, Holger, Max, Matze, Michael, Simone, Tina. Sieben Stile, sieben Egos. Die Mischung daraus heißt <i>CAP ON.</i> und trägt Schirmmütze zu Bauchfrei und Schlaghose, Jutebeutel zu Hawaiihemd und Skaterjeans – aber nur privat. In der Öffentlichkeit machen sie Musik. Und die ist eine Kernfusion aus fünf Jahrzehnten und allem, was groovt. Garantiert tanzbar!",
        "genre": "Groove",
        "date": "2018-05-30T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2698_workaround.jpg",
        "last_update": "2018-04-29T21:19:15+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2699,
        "artist": "Taiga Trece & the Jesters",
        "description": "Ein verführerischer Clubabriss mit Stil. Die Gruppe <i>Taiga Trece & the Jesters</i> haben eine musikalische Manege erschaffen, in der sich Facetten und Klangfarben zum Spielen treffen.<br />",
        "genre": "Organic Electro Rap",
        "date": "2018-05-31T21:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2699_workaround.jpg",
        "last_update": "2018-06-01T14:30:59+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2700,
        "artist": "The Unduster",
        "description": "Irgendwo zwischen Narnia und Schlumpfhausen, Anarchie und niederbayrischem Charme, befindet sich die Schublade, die groß genug ist, um diese Truppe einzuordnen. Das, was sich mit <i>The Unduster</i> auf der Bühne abspielt, ist weder gemütlich, noch still oder leise. Stattdessen erwarten einen mitreißende Strophen, energiegeladene Trompeten- und Saxophonklänge und heiße Drums.",
        "genre": "Reggae / Ska",
        "date": "2018-05-31T16:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2700_workaround.jpg",
        "last_update": "2018-04-29T21:19:15+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2701,
        "artist": "Some Sprouts",
        "description": "Die Unverfrorenheit ungeschliffenen Slacker Rocks und die<br /> catchige Melancholie moderner Indie Pop Acts: Das ist der Boden, auf dem die fünf Regensburger '''Some Sprouts''' gedeihen. Vintage-Synth-Sounds geben die Nährstoffe und die markante Stimme von Sänger Joshua das Wasser, sodass der Entfaltung der '''Sprouts''' keine Grenzen gesetzt sind.",
        "genre": "Indie / Dream Pop",
        "date": "2018-05-31T18:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2701_workaround.jpg",
        "last_update": "2018-04-29T21:19:15+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2702,
        "artist": "The King Of Cons",
        "description": "Ihre catchy Hooks, getragen von coolen Grooves, scheinen wie gemacht für die Rotationsschleifen sämtlicher Radiosender auf diesem Planeten zu sein. <i>The King Of Cons</i> liefern eingängiges Songwriting, atmosphärische Synth-Sounds sowie tanzbare HipHop und R ’n’ B Beats.",
        "genre": "Indie / R ’n’ B",
        "date": "2018-05-31T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2702.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2703,
        "artist": "Matija",
        "description": "<i>Matija</i> ist eine 2011 gegründete Pop und Alternative Band aus München, die bis 2016 noch <i>The Capitols</i> hieß. Ihre Musik zeigt Einflüsse aus verschiedenen Genres, u. a. Pop, Indie Rock, HipHop und Alternative. Inspiriert von Freidenkern wie David Bowie oder Andy Warhol möchten sie „die Mauer der Normalität“ durchbrechen, mit Einflüssen von Radiohead, Foals oder Lana Del Rey und lyrisch bisweilen von der HipHop-Poesie eines Kendrick Lamar geprägt.",
        "genre": "Alternative / Indie",
        "date": "2018-05-30T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2703_workaround.jpg",
        "last_update": "2018-04-29T21:34:14+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2704,
        "artist": "KLIMT",
        "description": "<i>KLIMT</i> ist hypnotischer Pop, mitreißender Soul und eine experimentelle Momentaufnahme. Sie ist diese Stimme, die ins Ohr kriecht und das hervorholt, was man normalerweise nicht in der Öffentlichkeit zeigt: Verletzlichkeit. Ihre Musik ist atmosphärisch, berührend und nah. Eine Show, die im Kopf bleibt.",
        "genre": "Indie / Soul / Dark Pop",
        "date": "2018-06-01T16:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2704_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2705,
        "artist": "Levanter",
        "description": "<i>Levanter</i> beschreibt eine bestechend charmante Reise ins Ungewisse, getragen von verträumtem Indie Rock. Gitarrenlastige Klangteppiche, außergewöhnliche Drumbeats, eingängige Gesangsmelodien und pulsierende Bassfiguren machen ihren Sound so unverwechselbar wie den Rasenmäher des Nachbarn am frühen Sonntagmorgen.",
        "genre": "Indie",
        "date": "2018-06-01T18:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2705_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2706,
        "artist": "Swango",
        "description": "Ihre noch nie dagewesene Liveaufstellung macht <i>Swango</i> einzigartig in der Musikwelt. Ein Akustikgitarrist schafft wohlklingende Melodien und der Stepptanz-Skill-Gott Heron fügt seine raue, garantiert drum-freie Percussion in Form von Stepptanz hinzu. Abgerundet wird das Ganze von den eingängigen Hooks und Versen des Münchner Rappers Manekin Peace. <i>Swangos</i> Musik schwankt zwischen melancholischen Titeln und aggressiven Kampfansagen an das Leben.",
        "genre": "Indie / Rap",
        "date": "2018-06-01T19:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2706_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2707,
        "artist": "Sentilo Sono",
        "description": "Von der Muse geküsst werden ja viele Bands. Aber das, was die Muse da mit den Jungs von <i>Sentilo Sono</i> angestellt hat, ging garantiert gegen Anstand und Moral. Der sympathische und chaotische Haufen bringt eine Melange aus Ska, Punk Rock und Reggae auf die Bühne, mit der er die ganze Welt umarmen und auf die Tanzfläche zerren will.",
        "genre": "Ska / Punk Rock / Reggae",
        "date": "2018-06-01T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2707_workaround.jpg",
        "last_update": "2018-05-17T10:24:20+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2708,
        "artist": "Strays",
        "description": "Die junge Münchner Band <i>Strays</i> kombiniert den klassischen Indie Rock der 2000er-Jahre mit melodischem, eingängigem Gesang und steigernden Passagen. Die Musik, welche differenziert, jedoch trotzdem kraftvoll und direkt daherkommt, spielen Tobi, Leonard, Leander und Lukas am liebsten live. Stilistisch angelehnt an The Kooks oder auch die Arctic Monkeys bestechen die Songs durch Leichtigkeit und Tanzbarkeit, aber auch durch nachdenkliche Texte und Emotionen.",
        "genre": "Indie",
        "date": "2018-06-02T17:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2708_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2710,
        "artist": "Looking For Alaska",
        "description": "Alternative Rock trifft auf Pop Punk – <i>Looking For Alaska</i> versprechen Action auf der Bühne und im Publikum – tanzbar, sowie melancholisch; einfach energiegeladener Gitarrenpop zum Mitsingen!",
        "genre": "Alternative Rock / Pop Punk",
        "date": "2018-06-02T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2710_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2711,
        "artist": "Deer Park Avenue",
        "description": "<i>Deer Park Avenue</i> ist eine Rock-, Pop- und Punk-Band aus Kalifornien und wurde von den beiden Schwestern Sarah und Stephanie gegründet. Auf ihren Touren, die sie bereits durch die USA und Europa geführt haben, bringen die beiden Gewinnerinnen des Hard Rock Cafe Battle of the Bands sonnige Surf-Atmosphäre mit, versetzt mit Old-School-Punk.<br />",
        "genre": "Rock / Pop / Punk",
        "date": "2018-06-02T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2711_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2712,
        "artist": "Electronic Night",
        "description": "Jedes Jahr ist die Nacht präsent, in der Licht und Ton kunstvoll kombiniert werden. Faszination pur heißt es, wenn im Café Dada wieder die Electronic Night angesagt ist. Durch ein Meer aus Licht und Nebel schallt Clubsound von House über Deep House bis hin zu Techno.",
        "genre": null,
        "date": "2018-06-01T22:30:00+02:00",
        "duration": 210,
        "image_url": "http://app.stustaculum.de/media/images/2712_workaround.jpg",
        "last_update": "2018-04-30T13:05:58+02:00",
        "show": false,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2713,
        "artist": "TulaTroubles",
        "description": "Man nehme die Power von Ska und Reggae, mische sie mit französischem Chanson und so ziemlich allem, was musikalisch noch vorstellbar ist, von Latin über Rock, Balkan und Walzer bis hin zu Bauchtanz und Metal, verfeinere das Ganze mit Texten auf Französisch, Spanisch, Englisch, Türkisch und Arabisch und lasse es von einer Band lauter durchgeknallter Musiker aus aller Welt spielen. Das ist der Chanson Ska der <i>TulaTroubles</i> – die Band, die seit ihrer Gründung 2008 in der Münchner Studentenstadt ihr Publikum auf großen und kleinen Bühnen begeistert und zum Tanzen bringt.",
        "genre": "Chanson Ska",
        "date": "2018-05-30T21:45:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2713_workaround.jpg",
        "last_update": "2018-04-29T21:19:18+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2714,
        "artist": "Zwoa Bier",
        "description": "Mit ihrer letzten EP „Wochenende“, auf welcher eine Reihe von Gastmusikern zu hören ist, begann ein neuer Abschnitt in der Bandgeschichte des ursprünglichen Duos. So wird <i>Zwoa Bier</i> die Eröffnungszeremonie in nunmehr fünfköpfiger Live-Besetzung musikalisch begleiten und die Zuhörer mit ihren humorvollen Alltagsgeschichten in Liedform auf die vier Festivaltage einstimmen.",
        "genre": "Singer / Songwriter",
        "date": "2018-05-30T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2714_workaround.jpg",
        "last_update": "2018-04-30T12:32:12+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2716,
        "artist": "Aggressive Swans",
        "description": "<i>Aggressive Swans</i> wirken wie Ikonen einer anderen Zeit. Sie sind eine zweiköpfige Alternative-Pop-Band mit Sitz in München. Die klassisch ausgebildeten Musiker Janko Raseta und Christopher Chlupacek schreiben Musik ohne Kompromisse. Das Ergebnis ist Moderner Pop und Electric, getränkt mit dem Geist der 80er-Jahre. Von Phoenix über Arcade Fire zu Modern Talking, a-ha und Yes – Schwäne sind nun eben aggressiv.",
        "genre": "Alternative Pop",
        "date": "2018-06-01T21:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2716_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2717,
        "artist": "Reiner Rumpf",
        "description": "<i>Reiner Rumpf</i> nennt sein Programm „Enterbrainment“. Es besteht aus frei vorgetragenen Texten, aus Liedern, die er zur Gitarre singt, und aus reinen Instrumentalstücken. Und alles aus eigener Feder. Mit einem hintergründigen Lächeln und spitzer Zunge beschreibt und kommentiert er darin (fast) alles, was das Leben einem vor die Füße wirft. Seine Texte sind pfiffig und originell, lassen dabei aber auch ernste Themen nicht außen vor. Das erzeugt sowohl Gänsehaut als auch Zwerchfellkrämpfe.",
        "genre": "Singer / Songwriter",
        "date": "2018-05-31T15:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2717_workaround.jpg",
        "last_update": "2018-04-29T21:15:31+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2718,
        "artist": "Hey Judeschka!",
        "description": "Ihr wachsen förmlich die Flausen aus dem Lockenkopf. <i>Hey Judeschka!</i> singt von Sommertagen im Januar, fängt bunte Blätter gegen die Einsamkeit und findet Platz in der „Hippiehood“, um der Anonymität der Großstadt zu entkommen.",
        "genre": "Deutschpop",
        "date": "2018-05-31T19:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2718_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2719,
        "artist": "Vogelmayer",
        "description": "Für den Kampf um eine „bisserl bessere Welt“ kann man den <i>Vogelmayer</i> gewinnen. Er singt dabei mit schallender Inbrunst politische Lieder und klampft den Mächtigen den sozialkritischen Marsch. Besser werden soll’s in Bayern, Deutschland und der Welt. Und zwar narrisch g’schwind.",
        "genre": "Bayrisch politisches Musik-Kabarett",
        "date": "2018-05-31T17:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2719_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2721,
        "artist": "JURI",
        "description": "<i>JURI</i> wird schon mal als blühender deutscher Indie Pop betitelt. Das klingt nach geschmeidigen Briten in Röhrenjeans oder hippen Berlinern. In Wahrheit sind das die drei jungen Männer, die man gutmütig lächelnd fragt, ob sie einem für ein paar Euro den Rasen mähen. Seit Anfang 2016 versprühen Juri, Mathis und Pierre ihren Zivi-Charme auf Bühnen in ganz Deutschland und klingen dabei, als hätte Bosse mit Maxim und Bilderbuch geschlafen.",
        "genre": "Indie Pop",
        "date": "2018-06-01T00:15:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2721_workaround.jpg",
        "last_update": "2018-04-29T21:55:22+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2722,
        "artist": "Die heißen Apfeltaschen",
        "description": "<i>Die heißen Apfeltaschen</i> sind eine junge Improvisationsgruppe, die seit etwa zwei Jahren zusammen Theater spielt. Bei ihrer Show treten sie als acht- bis zwölfköpfige Truppe auf, wobei sie sich im Wechsel wahlweise synchronisierte oder gemimte Wörter und gelegentlich Dinge an den Kopf werfen. Zuschauer sind dabei ausnahmslos so begeistert, dass sie mit Hemden, Blumen oder BHs werfen.",
        "genre": "Improtheater",
        "date": "2018-06-01T16:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2722_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2723,
        "artist": "Endlich Rudern",
        "description": "Es vermischen sich bei <i>Endlich Rudern</i> die zu problematisierenden Aspekte der Großstadt mit Emotionen wie Melancholie und Sehnsucht in einem Genre zwischen tanzbarem, rohem Post Punk und poetischer Popmusik. Dabei blühen sozialkritische und philosophische Themen in persönlichen Texten auf: Zwischen poetischer Romantik, kritik-kritischem Zeitgeist, zwischen persönlich-melancholischem Gefühl und gesellschaftlichem Problem, zwischen kollektivem Burnout und flüchtiger Liebe.",
        "genre": "Post Punk",
        "date": "2018-06-01T19:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2723_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2724,
        "artist": "Tommy Haug",
        "description": "Ein kleiner Junge springt durch sein Kinderzimmer, in der Hand hält er einen Tennisschläger als Gitarre und singt Lieder in ein imaginäres Mikrofon. Das waren die ersten Schritte des Singer-Songwriters <i>Tommy Haug</i> vom Bodensee, die mittlerweile weit mehr als 15 Jahre zurückliegen. Jetzt singt er in ein richtiges Mikrofon, hat eine Gitarre umhängen und eine komplette Band hinter sich.",
        "genre": "Pop / Singer / Songwriter",
        "date": "2018-06-01T18:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2724_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2725,
        "artist": "One Day Remains",
        "description": "<i>One Day Remains</i> klingt wie ein großes Vorhaben, ein Plan oder ein Ultimatum. Drei Jungs mit portugiesischen, spanisch-italienischen und Schweizer Wurzeln setzen gemeinsam die Segel für eine musikalische Reise. Pedro verzaubert den Zuschauer mit seiner mysteriösen, charismatischen und emotionsgeladenen Stimme. Ob cineastische Breite, Wall of Sound oder intime Nähe: Die Songs erzählen, was diese Jungs beschäftigt, sie sprechen die Sprache ihrer Emotionen.",
        "genre": "Rock",
        "date": "2018-06-02T21:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2725_workaround.jpg",
        "last_update": "2018-04-29T21:19:20+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2726,
        "artist": "Kiawash",
        "description": "„Change the game“ – der Bruch mit den klassischen Regeln der DJ-Kunst wird zum Stilmittel. Durch die Bank liefern die Sets von <i>Kiawash</i> einen individuellen Sound, der die Abwechslung bringt, die viele in der elektronischen Musik von heute vermissen. Was dieser DJ auflegt, fordert einen heraus. Wer sich allerdings darauf einlässt, begibt sich auf eine verrückte Reise, die man so schnell nicht vergisst.",
        "genre": "House / Techno / Shaka",
        "date": "2018-06-02T00:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2726_workaround.jpg",
        "last_update": "2018-04-29T23:18:36+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2727,
        "artist": "Calippo Schmutz",
        "description": "<i>Calippo Schmutz</i>, 1980 in Neapel geboren und aufgewachsen, hatte als Spross einer alteingesessenen Fischerfamilie bald genug vom Netzeknüpfen und verließ seine Heimat, um in Deutschland als freier Autor, Schauspieler und Kabarettist zu arbeiten. Seine Muttersprache hat er mittlerweile verlernt, aber das italienische Temperament blieb.",
        "genre": "Satire",
        "date": "2018-05-31T16:30:00+02:00",
        "duration": 30,
        "image_url": "http://app.stustaculum.de/media/images/2727_workaround.jpg",
        "last_update": "2018-04-29T21:19:17+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2728,
        "artist": "FRINK",
        "description": "<i>FRINK</i> – Frank Romeike und Herbie Streckmann – ein Singer-Songwriter-Duo aus Münster. In ihren Liedern erzählen sie leidenschaftlich und in deutscher Sprache über die leichten und die schweren Seiten des Lebens. Manchmal von schwerer Melancholie getragen, trotzdem immer mit positiver Botschaft, nehmen die Lieder von <i>FRINK</i> ihre Zuhörer mit auf eine kleine Reise durch dunkle Nächte und helle Tage.",
        "genre": "Singer / Songwriter / Akustik Rock",
        "date": "2018-05-31T21:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2728_workaround.jpg",
        "last_update": "2018-04-29T21:19:17+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2729,
        "artist": "Jamsession",
        "description": "Die <i>Freimann Oscillation Unit</i> bringt die berüchtigte StuSta-Jamsession auf die Bühne des ''StuSta''Culums. Sowohl Vintage-Vibes als auch moderne Sounds werden hier handgemacht und live in den Stilrichtungen von Blues und Jazz bis hin zu Funk und Rock improvisiert. Eine Besonderheit ist, neben der Kernbesetzung aus sessionerfahrenen Musikern, die Open Stage, bei der das Publikum die Möglichkeit hat, mitzuspielen. Also Instrumente nicht vergessen!",
        "genre": "Blues / Jazz / Funk / Rock",
        "date": "2018-06-02T15:30:00+02:00",
        "duration": 150,
        "image_url": "http://app.stustaculum.de/media/images/2729_workaround.jpg",
        "last_update": "2018-06-02T12:27:46+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2731,
        "artist": "Bryan",
        "description": "<i>Bryan</i> ist ein junger DJ und Produzent aus dem Genre des HipHop und den Bereichen der elektronischen Musik. Das aufstrebende Ausnahmetalent steht für einen unverwechselbaren Mixstil in Verbindung mit der nicht enden wollenden Suche nach einzigartigem Sound.",
        "genre": "HipHop / Mixed Music",
        "date": "2018-05-30T23:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2731_workaround.jpg",
        "last_update": "2018-04-29T21:19:17+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2732,
        "artist": "Chouette",
        "description": "Dominik alias <i>Chouette</i> ist ein Techno-DJ aus Berlin und Gründungsmitglied von Shaded Figures, einem Kollektiv von DJs, das regelmäßig Events in der Nähe von München organisiert. Sein Stil ist treibender und energetischer Techno, gemischt mit melodischen und harmonischen Komponenten.",
        "genre": "Techno",
        "date": "2018-06-01T22:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2732_workaround.jpg",
        "last_update": "2019-02-03T23:20:00+01:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2733,
        "artist": "Illustrators",
        "description": "Die vier Jungs der Ende 2012 gegründeten Indie-Electro-Combo <i>Illustrators</i> vermitteln mit ihrem Mix aus handgemachtem Indie Rock und druckvollen elektronischen Sounds nicht gerade den Eindruck, der unterfränkischen Provinz zu entstammen: <i>Illustrators</i> – das ist Mensch und Maschine. Melodie und Rhythmus. Tanzbarkeit und Anspruch. Rock und Elektronik. Spaß und Ernsthaftigkeit.",
        "genre": "Indie",
        "date": "2018-06-02T23:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2733_workaround.jpg",
        "last_update": "2018-04-29T21:19:17+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2734,
        "artist": "Ravenfield",
        "description": "Dark Rock to kill happiness. So nennen <i>Ravenfield</i> ihren Weg durch die Oberflächlichkeit der heutigen Gesellschaft. Die Grundstimmung, geprägt von tiefen, treibenden Gitarrenriffs, ist schnörkellos, melodisch und melancholisch. Der Gesang zieht den Zuhörer hinein in die Tristesse eines Michelle Darkness und der Power eines James Hetfields. So vereinen sich seit 2015 diverse Einflüsse zu einem düsteren Spiegelbild der eigenen Seele.",
        "genre": "Dark Rock",
        "date": "2018-06-01T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2734_workaround.jpg",
        "last_update": "2018-04-29T21:19:18+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2737,
        "artist": "Peter Fischer",
        "description": "Was haben Annegret, Jesus und E-Autos mit Jazz zu tun? Schmeckt die Ironie der heutigen Zeit am besten pur? Und ist G-Dur eigentlich schon rassistisch? Die komplexen Fragen dieser Zeit können eine Herausforderung sein, wenn man in einer „Zweitastengesellschaft“ lebt. Schließlich sieht man dort auf den ersten Blick nur schwarz oder weiß. Aber <i>Peter Fischer</i> stellt sich ihnen. Denn auch zwischen schwarzen und weißen Tasten verstecken sich Zwischentöne.",
        "genre": "Musikkabarett / Kabarett",
        "date": "2018-05-30T22:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2737_workaround.jpg",
        "last_update": "2018-04-29T21:19:17+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2738,
        "artist": "Eintagsflieger",
        "description": "<i>Eintagsflieger</i> ist eine Kölner Band, die Indie Pop Rock mit deutschsprachigen Texten spielt. Immer mit genügend Platz zwischen den Zeilen, um tiefer zu graben und Neues zu entdecken. Hinzu kommt eine bunte Mischung aus interessanten Wortspielen und phantasievollen Arrangements, die Grenzen verschwimmen lässt und allzu oft Gehörtes vermeidet. Genug für einen Ausflug über den Tag hinaus.",
        "genre": "Indie",
        "date": "2018-06-02T19:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2738_workaround.jpg",
        "last_update": "2018-05-30T11:37:34+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2741,
        "artist": "Slam Show 3000 (Ultra Edition II)",
        "description": "Wenn man bei Poetry Slams auftritt, sind Dinge sehr klar: Auftreten, Gehen, Einstehen. Abseits jener Bretter jedoch ist die richtige Welt. Dort sind Dinge komplizierter, unsicher. Der Anspruch an sich und seine Texte ist für <i>Dominik Erhard</i>, das Publikum in einer Schwebe aus Nachdenken und Lachen-Wollen zu halten und mehr als nur ein Wortspiel in den Köpfen zu hinterlassen.",
        "genre": "Poetry Slam",
        "date": "2018-06-02T20:30:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2741_workaround.jpg",
        "last_update": "2018-04-29T21:19:17+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2742,
        "artist": "MyFlint",
        "description": "Nürnbergs Pop-Punk-Dienstälteste <i>MyFlint</i>, die sich in der Vergangenheit bereits die Bühne mit Bands wie Beatsteaks, The Real McKenzies oder Maximo Park teilten, bieten eingängige und geradlinige Rockmusik, die sich zwischen den Polen Pop Punk und Alternative Rock bewegt.",
        "genre": "Alternative / Punk Rock",
        "date": "2018-06-02T18:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2742_workaround.jpg",
        "last_update": "2018-04-29T21:19:16+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 2
    },
    {
        "id": 2743,
        "artist": "Mayer",
        "description": "Der Münchner Songwriter und Gitarrist Stefan Maier bringt die Sonne zurück in die Stadt. Nach zwei Jahren als Tourmusiker und Mitstreiter in anderen Bands, ist es jetzt wieder Zeit für die eigene Musik mit der neuen Formation <i>Mayer</i>. Die Musik pendelt zwischen akustischen Momenten und Stadion-Rock – John Mayer trifft auf Bryan Adams. Von ruhiger Ballade bis hin zur tanzbaren Rocknummer ist für alle etwas dabei.",
        "genre": "Pop / Rock",
        "date": "2018-06-01T18:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2743_workaround.jpg",
        "last_update": "2018-04-29T21:19:18+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2744,
        "artist": "Roger Stein",
        "description": "Mitreißendes Musik-Flegel-Entertainment zwischen Comedysongs, Liedermacherei und Post-Romantik. In kraftvoller Vielseitigkeit, mit Selbstironie und Charme, flegelt <i>Roger Stein</i> multiinstrumental und reimgeladen durch sein zweites Soloprogramm und gibt zeigefingerlos – aber nicht mittelfingerlos! – eine feurige Anleitung für diszipliniertes Revoluzzertum.",
        "genre": "Singer / Songwriter",
        "date": "2018-05-30T20:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2744_workaround.jpg",
        "last_update": "2018-04-29T21:19:17+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2745,
        "artist": "Bastian Wadenpohl",
        "description": "<i>Bastian Wadenpohl</i> verbrachte Kindheit und Jugend in Monheim am Rhein und lebt mittlerweile in Wuppertal. Dieses offenkundige soziale Abgleiten mit Wadenpohls Entschluss zu erklären, das Germanistikstudium abzubrechen und stattdessen ‘ne flotte Mark als Liedermacher zu machen, ist naheliegend. So sitzt er nun auf seinem lahmen Gaul und singt über alles, nur nicht darüber, aufs falsche Pferd gesetzt zu haben.",
        "genre": "Liedermacher",
        "date": "2018-05-30T19:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2745_workaround.jpg",
        "last_update": "2018-04-29T21:19:17+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2746,
        "artist": "Go-Brazil",
        "description": "25 Samba-Trommler reißen das Publikum mit ihren heißen Rhythmen mit und erzeugen ein wahres Südamerika-Feeling. Samba-Batucada, Samoareggae, Bayan oder Maracatu heißen die brasilianischen Rhythmen in ihrem Programm. <i>Go-Brazil</i> spielen eine abwechslungsreiche Mischung aus Musik zum Tanzen, Zuhören und Mitmachen.",
        "genre": "Samba",
        "date": "2018-06-01T17:45:00+02:00",
        "duration": 30,
        "image_url": "http://app.stustaculum.de/media/images/2746_workaround.jpg",
        "last_update": "2018-04-29T21:19:19+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 2
    },
    {
        "id": 2747,
        "artist": "Die Prokrastination",
        "description": "<i>Die Prokrastination</i> verbindet punkige Offbeats und rockige Gitarren mit rotzigen und ironischen deutschen Texten. Die vierköpfige Band aus München spielt am liebsten live und wird ihrem Namen so gar nicht gerecht, denn sie möchten sich und alle anderen zum Tanzen animieren.",
        "genre": "Indie",
        "date": "2018-06-02T15:45:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2747_workaround.jpg",
        "last_update": "2018-04-29T21:19:18+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2748,
        "artist": "Dirty Old Spice",
        "description": "Wie bei einem guten Wurschtbrot basieren die Stärken dieser außergewöhnlichen Kreation auf einer simplen Zweierkombination aus Schlagzeug und einer durch drei Verstärker gespielten Baritongitarre. Das Ergebnis ist Dancy Alternative Rock, wobei vor allem der zweistimmige Gesang ein besonderes Merkmal darstellt. <i>Dirty Old Spice</i> bieten eine energetische Liveshow, die mitreißt!",
        "genre": "Dancy Alternative Rock",
        "date": "2018-06-01T17:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2748_workaround.jpg",
        "last_update": "2018-04-29T21:19:18+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2749,
        "artist": "Josef Schön & Friends",
        "description": "<i>Josef Schön & Friends</i> steht in erster Linie für bayrisch!<br />",
        "genre": "Bayrischer Pop",
        "date": "2018-05-31T17:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2749_workaround.jpg",
        "last_update": "2018-04-29T21:19:19+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2750,
        "artist": "SSC-Ehemaligen-Treffen",
        "description": "Nach dem großen Erfolg der vergangenen Jahre und dem Wiedersehen vieler ehemaliger Orgas bis in die 90er Jahre zurück, wird dieses Jahr wieder ab 12 Uhr, im Anschluss an das traditionelle Weißwurschtfrühstück, im Festzelt das Ehemaligen-Treffen der ''StuSta''Culum-Orgas stattfinden. Der StuSta-Alumni e.V. wird dieses Jahr das Ehemaligen-Treffen mit ein paar Schmankerln aus den Archiven der Stusta bereichern, und des Weiteren ab 13 Uhr wieder eine StuSta-Führung anbieten. Gerne werden „neue alte“ Gesichter in der bunten Runde begrüßt, da es sicher viel zu erzählen und Erinnerungen auszutauschen gibt. Für weitere Informationen, Fragen und einen Zugang zur Facebook-Gruppe der SSC-Ehemaligen: ehemalige@stustaculum.de.",
        "genre": null,
        "date": "2019-06-01T12:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2750_workaround.jpg",
        "last_update": "2019-05-11T11:42:56+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2751,
        "artist": "Weißwurschtfrühstück",
        "description": "Bodycheck – Pass – Schuss – Tooooor! So rasant geht’s ab, wenn das Team Uni München um den Puck kämpft. Wie schon in den vergangenen Jahren zeigen die harten Eishockeyspieler beim traditionellen Weißwurschtfrühstück, dass sie auch deutlich sanfter mit ihren Kontrahenten umgehen können. Dann werden Weißwürste mit Senf und Brezn sorgsam portioniert und den hungrigen Gästen präzise zugepasst. An Guadn!",
        "genre": null,
        "date": "2018-06-02T11:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2751_workaround.jpg",
        "last_update": "2018-04-30T12:39:14+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2752,
        "artist": "Scarafons",
        "description": "Die <i>Scarafons</i> Streetband ist eine Brasscombo, die jeden Boden zum Beben bringt. Die zwölf Bläser und Drummer aus Augsburg spielen groovige Funk- und Rocknummern, sowohl Bekanntes, als auch aus eigener Feder. Feinste Choreographien lassen diese zu einem außergewöhnlichen Showerlebnis werden.",
        "genre": "Funk / Jazz / Rock",
        "date": "2018-06-02T16:00:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2752_workaround.jpg",
        "last_update": "2018-04-29T21:19:19+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 2
    },
    {
        "id": 2753,
        "artist": "Solomon Solgit",
        "description": "Beim Versuch, der Schwerkraft zu entkommen, stellt <i>Solomon Solgit</i> die Kunst des modernen Seiltanzes mit erstaunlicher Körperbeherrschung dar. Auf einem gespannten Seil balanciert <i>Solgit</i> und hantiert währenddessen mit allerlei Zirkusequipment. So jongliert er zum Beispiel mit Messerkeulen, überquert das Seil auf einem Einrad oder erklimmt in luftiger Höhe eine Leiter. Witz, Akrobatik, Qualität, Spannung und anspruchsvolle Unterhaltung schaffen einen unvergesslichen Augenblick.",
        "genre": "Seilakrobatik",
        "date": "2018-06-01T16:30:00+02:00",
        "duration": 20,
        "image_url": "http://app.stustaculum.de/media/images/2753_workaround.jpg",
        "last_update": "2018-04-29T21:19:19+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 2
    },
    {
        "id": 2754,
        "artist": "Embrace The Emperor",
        "description": "Ein zierliches Mädchen an den Drums, goldschwarze Paradejacken und Musik, die selbst Eltern gefällt. <i>Embrace The Emperor</i> macht erfrischend anderen Indie Rock. Inspiriert von der 2000er-Indie-Welle, schreiben sie Musik, die sich zum Mittanzen und Mittrinken eignet. Gesungen wird auf Englisch über Jugendlieben, Partys und #Gymlads.",
        "genre": "Indie",
        "date": "2018-06-02T14:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2754_workaround.jpg",
        "last_update": "2018-04-29T23:18:10+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2807,
        "artist": "Damenfußballturnier",
        "description": "Zehn Spielerinnen, zwei Tore, ein Ball, harte Zweikämpfe, Torschüsse, gute Laune und Bier – für all das steht das Damenfußballturnier. Für spannende Spiele sorgen die StuStaSchnecken zusammen mit ihren Gastmannschaften. Ein ganz besonderes Flair zum Anfeuern und Mitfiebern am Sportplatz liegt in der Luft. Der Anpfiff findet um 15:00 Uhr statt, das große Finale gegen 18:00 Uhr.",
        "genre": null,
        "date": "2018-05-31T15:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2807_workaround.jpg",
        "last_update": "2018-04-30T13:29:44+02:00",
        "show": false,
        "location": 7,
        "stustaculum": 2
    },
    {
        "id": 2811,
        "artist": "Exklusive StuSta-Führung",
        "description": "Details über die Wohnanlage, die selbst langjährige Bewohner nicht<br /> kennen und Einblicke in normalerweise nicht zugängliche Ecken der<br /> Studentenstadt gibt die StuSta-Führung, angeboten vom StuSta-Alumni e.V.<br /> in Kooperation mit der Hausverwaltung. So werden zum Beispiel die Lager<br /> und Werkstätten der Hausmeister besucht, in den sagenumwobenen<br /> HSH-Keller hinabgestiegen und abschließend in luftiger Höhe der Blick<br /> über die StuSta vom MKH-Dach aus genossen. Der Treffpunkt ist am Festzelt.",
        "genre": null,
        "date": "2018-06-02T13:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2811_workaround.jpg",
        "last_update": "2018-04-30T12:44:26+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2812,
        "artist": "Schafkopfturnier",
        "description": "„Auf die Blaue! Auf die Hundsgfickte! Auf die Oide!“ Schafkopfen macht einfach a Mordsgaudi! Davon kann man sich beim Turnier selbst überzeugen. Spielbeginn ist um 10:00 Uhr. Das Startgeld beträgt 10 Euro und der Festivaleintritt kann vor Ort bezahlt werden. Die Gewinner erwarten als 1. Preis 500 Euro sowie weitere Geld- und Sachpreise. Anmeldeinfos findet man auf https://www.stustaculum.de oder per Mail an schafkopf@stustaculum.de. Gut Blatt!",
        "genre": null,
        "date": "2018-05-31T10:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2812_workaround.jpg",
        "last_update": "2018-04-30T12:59:39+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2813,
        "artist": "Offizieller Fassanstich mit Franz Inselkammer und Georg Schneider",
        "description": "Zur Eröffnung der 30. Ausgabe unseres Festivals beehren uns Georg Schneider<br /> VI. und Franz Inselkammer, die Geschäftsführer unserer Partnerbrauereien<br /> Schneider Weisse und Ayinger, um den traditionellen Fassanstich durchzuführen.",
        "genre": null,
        "date": "2018-05-30T19:30:00+02:00",
        "duration": 30,
        "image_url": "http://app.stustaculum.de/media/images/2813_workaround.jpg",
        "last_update": "2018-04-30T13:14:05+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2817,
        "artist": "Kickerturnier",
        "description": "Für alle Tischfußballfreunde gibt es auch dieses Jahr wieder ein Kickerturnier. Gespielt wird im Vorbau des Max-Kade-Hauses nach den internationalen P4P-Regeln (Infos: www.players4players.de). <br /> <br /> Die Turniergebühr beträgt 5 Euro. Der Festivaleintritt kann vor Ort bezahlt werden.<br /> <br /> Anmeldung vor Ort bis 12:45 Uhr",
        "genre": null,
        "date": "2018-06-02T13:00:00+02:00",
        "duration": 0,
        "image_url": null,
        "last_update": "2018-04-29T21:19:20+02:00",
        "show": false,
        "location": 17,
        "stustaculum": 2
    },
    {
        "id": 2818,
        "artist": "Die Goldene Weißwurscht - Finale",
        "description": "Als einen der Höhepunkte des ''StuSta''Culums servieren das Studentenwerk München und der Verein Kulturleben in der Studentenstadt mit der 21. Auflage der Goldenen Weißwurscht wieder einen kulturellen Leckerbissen, ein 5-Sterne-Menü der Kleinkunst in vier Gängen: Drei Solokünstler und ein Duo haben es ins Finale der Goldenen Weißwurscht 2018 geschafft und werden dort ihr Können unter Beweis stellen, wenn es für sie im wahrsten Sinne des Wortes „um die Wurscht geht“. <br /> Wer von ihnen diese dann schlussendlich gewinnt, entscheiden heuer neben unserer Fachjury mit dem begehrten Kleinkunstförderpreis erstmals auch alle Besucher mit einem neu gestifteten Publikumspreis.<br /> Die Rolle der Gastgeberin und Moderatorin der Show übernimmt die bezaubernde Teresa Rizos. Sie ist selbst Musikkabarettistin und Schauspielerin und wird als ihr Bühnen-Alter-Ego Franzi Riedinger das Publikum leichtfüßig und charmant hintersinnig in die weißblaue Welt, in der scheinbar alles in Ordnung ist, entführen.",
        "genre": "Kleinkunst-Förderpreis",
        "date": "2018-06-02T16:00:00+02:00",
        "duration": 150,
        "image_url": "http://app.stustaculum.de/media/images/2818_workaround.jpg",
        "last_update": "2018-06-05T08:36:55+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2819,
        "artist": "Die Goldene Weißwurscht - Preisverleihung",
        "description": "Die schwierigste Aufgabe haben unsere Finalisten nun schon gemeistert: Ihr Auftritt im Finale liegt bereits hinter ihnen und jetzt kommt nur noch die Kür in Form der Preisverleihung. Dafür ist allerhöchster Besuch in die Studentenstadt angereist, um die Entscheidung zu verkünden und die wohl bayrischste aller Trophäen zu vergeben. Denn überreicht werden der Pokal für die Goldene Weißwurscht und der Scheck für das Preisgeld von niemand geringerem als der amtierenden Bayerischen Weißwurstkönigin Ramona I. und dem Bayerischen Weißwurst-Botschafter Bertl. <br /> Und natürlich lassen wir den oder die Gewinner nicht von der Bühne, ohne sich vorher noch mit einer kurzen Zugabe vom Publikum zu verabschieden.",
        "genre": "Kleinkunst-Förderpreis",
        "date": "2018-06-02T19:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2819_workaround.jpg",
        "last_update": "2018-05-23T13:53:24+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 2
    },
    {
        "id": 2824,
        "artist": "Religiöse Feierstunde",
        "description": "Vertreter verschiedener Religionen beten und verkünden den Glauben an ein Höheres und die Menschlichkeit. Jeder auf eigene Weise in freundlichem Miteinander, koordiniert durch die katholischen und evangelischen Hochschulseelsorger für die Studentenstadt.",
        "genre": null,
        "date": "2018-06-02T10:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2824_workaround.jpg",
        "last_update": "2018-04-30T13:16:45+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 2
    },
    {
        "id": 2826,
        "artist": "Schneider Weisse Bierverkostung und Contest",
        "description": "Die Brauerei liebt Weissbier, bleibt dabei und braut mit Leidenschaft eine ganze Bandbreite unterschiedlichster Weissbiere. Da geht viel mehr, als so üblicherweise bekannt ist. Und den Beweis wollen sie in einer ungewöhnlichen Verkostung am Donnerstag, 31. Mai von 14:00 Uhr bis 18:00 Uhr an der Weißbierinsel antreten. Man lasse sich von einer neuen Weissbier-Dimension überraschen, in ungewöhnlichen Gläsern, die erst die Aromen zur vollen Geltung bringen. Der erfahrene Biersommelier Klaus Ederer begleitet die Verkostung. Keine Angst, nicht steif und spießig, sondern locker und leger. Bier ist abseits von genormten Massenprodukten lebendig und spannend. Darüber hinaus gibt es dieses Jahr einen Schneider Weisse Verkostungs-Contest mit attraktiven Gewinnen.",
        "genre": null,
        "date": "2018-05-31T14:00:00+02:00",
        "duration": 240,
        "image_url": "http://app.stustaculum.de/media/images/2826_workaround.jpg",
        "last_update": "2018-04-30T13:18:31+02:00",
        "show": false,
        "location": 5,
        "stustaculum": 2
    },
    {
        "id": 2842,
        "artist": "Chuck Winter",
        "description": "Der Münchner Singer-Songwriter <i>Chuck Winter</i> spielt bevorzugt melancholische Melodien und sanfte Songs mit bluesigen Anklängen bis hin zu energiegeladenem Indie Rock. Mit Nick Drake, Bob Dylan, Led Zeppelin, Rival Sons und Pink Floyd als Inspiration, wurde der Gitarrist sowohl von sanften als auch von härteren Klängen beeinflusst und bringt somit alles mit, was man als guter Künstler braucht. Auf Englisch erzählt seine starke Stimme Geschichten, die das innere Auge zum Flimmern und das Kopfkino zum Laufen bringen. <br />",
        "genre": "Singer-Songwriter / Folk / Blues / Pop",
        "date": "2018-05-31T23:00:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2842_workaround.jpg",
        "last_update": "2018-05-13T22:04:10+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2847,
        "artist": "Exklusive StuSta-Führung",
        "description": "Details über die Wohnanlage, die selbst langjährige Bewohner nicht kennen, und Einblicke in selten zugängliche Ecken der Studentenstadt gibt die StuSta-Führung, angeboten vom StuSta-Alumni e.V. So werden zum Beispiel die Lager und Werkstätten der Hausmeister besucht, es wird in den sagenumwobenen HSH-Keller hinabgestiegen und abschließend in luftiger Höhe der Blick über die StuSta vom MKH-Dach aus genossen. Der Treffpunkt ist am Festzelt.",
        "genre": null,
        "date": "2019-06-01T13:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2847_workaround.jpg",
        "last_update": "2019-05-11T11:41:08+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2849,
        "artist": "Piano Stage",
        "description": null,
        "genre": "Open Stage mit Piano",
        "date": "2018-05-30T17:30:00+02:00",
        "duration": 60,
        "image_url": null,
        "last_update": "2018-05-30T12:03:39+02:00",
        "show": false,
        "location": 1,
        "stustaculum": 2
    },
    {
        "id": 2852,
        "artist": "Linn Koch-Emmery",
        "description": "Die Musik der vierköpfigen Band aus Schweden um die Sängerin <i>Linn Koch-Emmery</i> klingt satt und voll. Der perfekte Indie-Sound, vollgepackt mit rockigen Gitarrenriffs, experimentellen Fuzz-Elementen und eingängigen Pop-Refrains.",
        "genre": "Indie Rock",
        "date": "2019-05-29T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2852.jpg",
        "last_update": "2019-05-16T23:02:18+02:00",
        "show": true,
        "location": 20,
        "stustaculum": 4
    },
    {
        "id": 2853,
        "artist": "Berlin Syndrome",
        "description": "<i>Berlin Syndrome</i> ist eine fünfköpfige Indie / Alternative-Band aus Magdeburg und Berlin. Verspielte, zarte Gitarren, profundes Schlagzeug und Bass kombiniert mit einer sonoren Stimme bringen eine eindrucksvolle Dynamik innerhalb der Songs hervor, die von den Phasen handeln, die man im Zusammenleben mit anderen Menschen durchläuft.",
        "genre": "Indie / Alternative",
        "date": "2019-05-29T21:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2853_workaround.jpg",
        "last_update": "2019-04-20T17:34:30+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2854,
        "artist": "Kyles Tolone",
        "description": "Drama, Gefühl, Wucht und Melancholie: Das Göttinger Quartett <i>Kyles Tolone</i> gießt das Lebensgefühl der „Generation Why?“ in dynamische, anspruchsvolle, kompakte und mitreißende Rockmusik. Sie sind episch, ohne Prog Rock, hoch emotional, ohne Emo und straight auf den Punkt, ohne das Publikum zu unterfordern.",
        "genre": "Alternative Pop Rock",
        "date": "2019-05-29T23:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2854_workaround.jpg",
        "last_update": "2019-04-27T22:34:38+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2855,
        "artist": "Lichterloh",
        "description": "Nur wenige Vorgaben aus dem Publikum genügen <i>Lichterloh</i> aus München. Mit einer Idee eines Ortes oder eines Gegenstands kann alles passieren: Aus einer schwarzen Bühne wird eine Bushaltestelle zum Weltall, ein Tatort mit Mordopfer oder Napoleons Badezimmer. So beginnt jedes Mal eine neue, spannende Reise ins Unbekannte!",
        "genre": "Improvisationstheater",
        "date": "2019-05-30T16:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2855_workaround.jpg",
        "last_update": "2019-04-24T19:08:18+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2856,
        "artist": "Byheart",
        "description": "Mitreißende, melodische Parts mit viel Energie, abwechselnd mit gefühlvollen Passagen und Momenten der härteren Gangart. So klingen die vier Männer von <i>Byheart</i>. In ihrer Musik versuchen sie all ihren persönlichen Erfahrungen, Meinungen und Gefühlen Ausdruck zu verleihen, um so den Zuhörer selbst Teil werden und in Rhythmen und Emotionen mittreiben zu lassen.",
        "genre": "Metal / Metalcore",
        "date": "2019-05-30T18:15:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2856_workaround.jpg",
        "last_update": "2019-04-24T19:09:35+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2857,
        "artist": "Morlas Memoria",
        "description": "Melodischer Metal, der durch orchestrale Momente und die unglaubliche Stimme der Frontfrau Leandra zu neuen Höhen strebt – so klingt <i>Morlas Memoria</i>. Absolut abgehfreudig erobern sie mit tiefgründigen Texten und einer wunderbaren Liveshow jedes Publikum im Sturm.",
        "genre": "Symphonic Metal",
        "date": "2019-05-30T19:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2857_workaround.jpg",
        "last_update": "2019-04-24T19:09:02+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2858,
        "artist": "Resist the Ocean",
        "description": "Seit der Gründung im Jahr 2012 hat <i>Resist The Ocean</i> aus Nürnberg schon einiges erreicht. Angefangen mit einem Auftritt bei Rockavaria, folgten schon bald Plattenvertrag, diverse größere Presse und TV-Features, etliche Folgeauftritte und eine Künstlerförderung durch die Initiative Musik. Das zeigt, dass die Jungs mit ihrer Mischung aus Metal, Melodic Hardcore und Punk-Einflüssen überzeugen können.",
        "genre": "Metal",
        "date": "2019-05-30T21:15:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2858_workaround.jpg",
        "last_update": "2019-04-24T19:10:21+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2859,
        "artist": "Vroudenspil",
        "description": "Seit nunmehr zehn Jahren hegen und pflegen die Münchner von <i>Vroudenspil</i> ihre eigens kreierte Hausmarke: den Freibeuter-Folk. Eine wilde Mischung aus Folk Rock, Ska, Balkan und den Einflüssen dieser Welt und darüber hinaus. Flöten, Saxophon, Rauschpfeifen und Akkordeon werden von treibenden Rhythmen durch atemberaubende Harmonien und Melodien gejagt, die kein Tanzbein ruhig und keinen Ohrwurm untätig lassen.",
        "genre": "Freibeuter-Folk",
        "date": "2019-05-30T22:45:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2859_workaround.jpg",
        "last_update": "2019-04-27T22:33:25+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2860,
        "artist": "FRIEDRICH CHILLER",
        "description": "Die Dresdner Indie Combo <i>FRIEDRICH CHILLER</i> verbindet synthetische Sounds aus Trap und Cloudrap, plakative 80er-Referenzen und warme, organische Band-Grooves zu einer erfrischenden Mischung aus spitzfindigen Texten und Musik zum Tanzen. So dada wie das tägliche Leben und immer ein bisschen high schaffen sie musikalische Klischees ab und dichten ihre eigene Realität. Es ist nice dort, also schaut vorbei!",
        "genre": "Cloudpop",
        "date": "2019-05-31T19:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2860_workaround.jpg",
        "last_update": "2019-04-26T21:04:37+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2861,
        "artist": "LVNG",
        "description": "Zwei Geschwisterpaare und ein adoptierter Gitarrist – schon ist <i>LVNG</i> geboren. Zunächst noch als „The Living“ bekannt, unterzieht sich die Band aus dem Münchner Umland schon bald einem Namens- und Genrewandel. Als Münchner Band des Jahres 2014, Gewinner des „Tassilo-Kultur-Preises“ 2016 und des „Newcomer Contest Bayern“ 2017 erschaffen die zwei Mädchen und drei Jungs mit breiten Synthie-Flächen, Indie-Gitarren und einer unverwechselbaren Soulstimme Electro Pop mit einer ganz besonderen Klangfarbe, die nicht so schnell aus dem Kopf verschwinden wird.",
        "genre": "Electro Pop",
        "date": "2019-05-31T20:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2861_workaround.jpg",
        "last_update": "2019-04-27T22:38:51+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2862,
        "artist": "KIDSØ",
        "description": "2017 haben sich <i>KIDSØ</i> aus der Münchner Indietronic Band <i>BEATNIKBOY</i> (zu Gast auf dem ''StuSta''Culum 2015 & 2017) gegründet. Die zwei Jungs verbindet eine Begeisterung fürs Experimentieren und Programmieren. Die Rhythmen der Beats stehen beim Songs-Schrauben stets im Fokus. Erst anschließend kommen Bass, Synths und Melodien hinzu. Samples werden eingespielt, zerstückelt und zu neuen Melodien zusammengebastelt. Live klingt der Sound abgefahren, doch je mehr davon, desto besser!",
        "genre": "Live Electronica / Downtempo",
        "date": "2019-05-31T22:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2862_workaround.jpg",
        "last_update": "2019-04-27T23:05:33+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2863,
        "artist": "UMME BLOCK",
        "description": "Mit <i>UMME BLOCK</i> erobert geballte Münchner Frauenpower die Hans-Scholl-Halle. Ob melancholisch oder energiegeladen, Klara Rebers und Leoni Klinger weben aus Vocals, Synthesizern und E-Gitarrensounds dichte Klangteppiche mit sphärischem Sound.",
        "genre": "Electronica / Trip-Hop",
        "date": "2019-06-01T21:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2863_workaround.jpg",
        "last_update": "2019-04-30T19:14:13+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2865,
        "artist": "Funkstille",
        "description": "Der DJ <i>Funkstille</i> vereint in seinen Sets eine feinste Auslese aus Melodic Techno und House von unbekannten Soundcloud-Künstlern und Tracks großer Festivalacts. Ausgefeilte Intros und überraschende Übergänge definieren einen tiefsinnigen und feinfühlig komponierten Sound. Stets mit einer Spur Melancholie über den treibenden four-to-the-floor-Beats, regen die Melodien nicht nur zum Tanzen, sondern auch zum Wegträumen aus dem turbulenten Alltag an.",
        "genre": "Melodic Techno / Deep House",
        "date": "2019-05-31T23:30:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2865_workaround.jpg",
        "last_update": "2019-05-15T17:07:18+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2866,
        "artist": "MODE X",
        "description": "Dominik aka <i>MODE X</i> ist ein Techno DJ aus Berlin. Sein Stil ist treibender und energetischer Techno, gemischt mit melodischen und harmonischen Komponenten. Elektronische Musik ist sein Mittel, um sich in einer für jedermann verständlichen Weise auszudrücken und die Zuhörer auf eine Reise mitzunehmen, bei der sie den Kopf abschalten und sich voll und ganz der Musik hingeben können.",
        "genre": "Techno",
        "date": "2019-06-01T00:45:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2866_workaround.jpg",
        "last_update": "2019-05-15T17:08:57+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2867,
        "artist": "BockStark",
        "description": "Diese dreizehn jungen Musikanten aus dem südlichen Allgäu zeigen, dass Blasmusik auch frisch und cool sein kann. Mit Trompeten, Tenorhörnern, Posaunen, dem Sax-Register, Drums und E-Bass spielt <i>BockStark</i> neben traditioneller böhmischer Musik einzigartige Interpretationen von Pop- und Partysongs – sozusagen Partybrass.",
        "genre": "Brasspop / Partybrass",
        "date": "2019-05-29T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2867_workaround.jpg",
        "last_update": "2019-04-26T23:01:44+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2869,
        "artist": "Anchester",
        "description": "Eine groovige Rhythmus-Sektion, mitreißende Basslines, darauf abgestimmte Drumbeats und Vocals, die von eingängigen Melodien über Rap, bis hin zu emotionalen, atmosphärischen Passagen reichen – so klingt der Sound von <i>Anchester</i>. Die vier Jungs aus Kassel machen Musik zum Abschalten, Genießen und Feiern, die immer für die passende Stimmung sorgt.",
        "genre": "Funk Rock",
        "date": "2019-05-30T17:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2869_workaround.jpg",
        "last_update": "2019-04-24T19:28:25+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2870,
        "artist": "My Friend The Immigrant",
        "description": "Aus den vier Stöbener-Brüdern und „dem Einwanderer“ Rinat Rashapov aus Canada gründete sich 2010 <i>My Friend The Immigrant</i>. Die Geschichten in ihren Songs handeln von Ängsten und Verlusten, Aufwachsen in ruhiger Natur, der zunehmenden Geschwindigkeit dieser Welt, den lebenswerten Dingen und dem Leben an sich. Feinster Alternativ-Indie!",
        "genre": "Indie / Alternative",
        "date": "2019-05-30T18:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2870_workaround.jpg",
        "last_update": "2019-04-26T23:08:17+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2872,
        "artist": "Die Lieferanten",
        "description": "Ein Lieferdienst für und aus Liebe zur Musik, das sind <i>die Lieferanten</i> aus Münster. Die Mischung aus deutschen Texten mit Motown-Grooves, modernen Indie-Elementen und mitreisenden Pop-Melodien bezeichnen sie selbst als „Schabernacksoul“. Diese Stilbezeichnung ist aber vielmehr auch eine Lebenseinstellung, welche die Bühnenauftritte mit ihren ironischen Texten und verspielten Arrangements prägt.",
        "genre": "Indie / Pop / Funk",
        "date": "2019-05-30T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2872_workaround.jpg",
        "last_update": "2019-04-24T19:29:12+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2873,
        "artist": "Corona Diver",
        "description": "<i>Corona Diver</i> paart vertrackte Drumrhythmen mit verzerrtem Bass und vermischt psychedelisch-verspielte Gitarren mit harten Riffs. Dies bildet das Fundament für die Texte von Sänger VooJoo, die von falschen Freunden, vermeintlicher Liebe, schlaflosen Nächten und dem Ende der Menschheit, wie man sie kennt, handeln.<br />",
        "genre": "Stoner Grunge",
        "date": "2019-05-31T17:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2873_workaround.jpg",
        "last_update": "2019-04-27T22:37:00+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2874,
        "artist": "DUNE PILOT",
        "description": "<i>DUNE PILOT</i> spielt Desert Rock mit Vollbart, Fuzz und jeder Menge tiefen Tönen. Sie mixen den Grundsound aus alten Verstärkern, Fuzzpedalen, Gitarren, Drums und toppen das Ganze mit zwei Reibeisenstimmen. Man muss den groovigen, lauten Sound schon selbst erlebt haben, um zu verstehen, warum <i>DUNE PILOT</i> als eine der brutalsten Stoner-Dampfwalzen weit und breit gelten.",
        "genre": "Stoner Rock",
        "date": "2019-05-31T18:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2874_workaround.jpg",
        "last_update": "2019-04-26T21:46:17+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2875,
        "artist": "The Dark",
        "description": "<i>The Dark</i> ist ein Berliner Rockmusik-Projekt, das seinen Ursprung im Jahr 2015 in Los Angeles nahm. Ihr rhythmischer Bereich ist geprägt von einem großen, schweren Schlagzeugsound aus der Stoner-Schule mit sexy Basslinien, die mit einer Punk-Attitüde gespielt werden. Die Gitarrenriffs bilden ein perfektes Pad für die raue, melodische Stimme, die sofort im Kopf stecken bleibt.",
        "genre": "Alternative Rock",
        "date": "2019-05-31T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2875_workaround.jpg",
        "last_update": "2019-05-08T17:17:07+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2876,
        "artist": "DIE GRÜNE WELLE",
        "description": "Ursprünglich als kurzweiliges Hip-Hop-Projekt zweier Bekannter zum Zeitvertreib gestartet, entwickelte sich im Laufe der Zeit eine Band, die Ska, Indie und Punkrock mit Rap kombiniert und auf Deutsch vorträgt. Seit sechs Jahren macht <i>DIE GRÜNE WELLE</i> nun mit ihrem Mix aus Punkrock und Rap die Straßen des deutschsprachigen Europas unsicher. Bühnenerfahrung haben sie als Vorband zahlreicher Bands wie Madsen, Heisskalt oder Zebrahead genug.",
        "genre": "Punk Rock / Rap",
        "date": "2019-05-31T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2876_workaround.jpg",
        "last_update": "2019-04-26T21:51:21+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2877,
        "artist": "CAP ON.",
        "description": "Funk, Pop, Rock, Blues, Electro, Soul, Fusion. Einen Stil für jedes der sieben Bandmitglieder. Die Mischung daraus heißt <i>CAP ON.</i> und erschafft Musik, handgemacht und delikat wie Omas Kekse, live so Granate, dass Bruno Mars sie für dich fangen würde.",
        "genre": "Funk Pop",
        "date": "2019-05-30T16:30:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2877_workaround.jpg",
        "last_update": "2019-04-29T19:45:18+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2879,
        "artist": "Grup Huub",
        "description": "Für Reggae zu schnell, für Rock zu viel Blech und für Ska zu vielseitig! <i>Grup Huub</i> nur einem Genre zuzuordnen, würde sicherlich zu kurz greifen. Mit Drums, Bass und Gitarre verbunden mit Trompete und Posaune kreiert die fünfköpfige Band mitreißende Songs und lässt Energie frei, die selbst Tanzmuffel zucken lässt!",
        "genre": "Polka / Reggae / Rock",
        "date": "2019-06-01T17:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2879_workaround.jpg",
        "last_update": "2019-04-30T19:31:49+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2880,
        "artist": "Jimmy and the Goofballs",
        "description": "<i>Jimmy and the Goofballs</i> sind neun Vollblutmusiker aus den Alpen. Musikalisch unglaublich vielseitig, bilden die energiegeladenen Songs eine Symbiose aus Brass, Hip-Hop, Reggae und Funk. Dabei mischen sich eingängige Grooves mit kraftvollen Bläser-Riffs, abgerundet durch die Texte des Frontmannes. Die Lieder bringen den Zuhörer zum Schmunzeln, aber auch zum Nachdenken, Tanzen und Mitsingen.",
        "genre": "Brass / Hip-Hop / Reggae",
        "date": "2019-06-01T18:45:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2880_workaround.jpg",
        "last_update": "2019-04-30T19:32:20+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2881,
        "artist": "Weißwurschtfrühstück",
        "description": "Bodycheck – Pass – Schuss – Tooooor! So rasant geht’s ab, wenn das Team Uni München um den Puck kämpft. Wie schon in den vergangenen Jahren zeigen die harten Eishockeyspieler beim traditionellen Weißwurschtfrühstück, dass sie auch deutlich sanfter mit ihren Kontrahenten umgehen können. Dann werden Weißwürste mit Senf und Brezn sorgsam portioniert und den hungrigen Gästen präzise zugepasst. An Guadn!",
        "genre": null,
        "date": "2019-06-01T11:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2881_workaround.jpg",
        "last_update": "2019-05-11T11:44:52+02:00",
        "show": false,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2882,
        "artist": "Rock Wave",
        "description": "Mit ihrer außergewöhnlichen und farbenfreudigen Bühnenshow sorgen die sechs Musiker von <i>Rock Wave</i> für Entertainment der besonderen Art. Mit stimmgewaltigen Frontsängern reißt die Coverband mit professioneller Livemusik, einer Stimmung bis zum Überkippen, Flexibilität und Spontanität wirklich alle Zuhörer mit.",
        "genre": "Rap / Rock / Pop",
        "date": "2019-06-01T21:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2882_workaround.jpg",
        "last_update": "2019-04-30T19:32:36+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2884,
        "artist": "Dancing Me & the Ska Machine",
        "description": "Was die sympathische Gute-Laune-Kombo aus dem Alpenfreistaat den Zuhörern an musikalischen Leckerbissen serviert, hat Hand und Fuß: Musik, die ohne Umwege ins Tanzbein fährt, groovige Rhythmen, ein entfesselter Bläsersatz und eine Show, bei der kein T-Shirt trocken bleibt! Und wer genau hinhört, erkennt möglicherweise einen feinen Hauch der Ironie, der das musikalische Spektakel der sechsköpfigen Band umweht.",
        "genre": "Ska",
        "date": "2019-05-29T18:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2884_workaround.jpg",
        "last_update": "2019-04-29T19:39:06+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2885,
        "artist": "Salome Fur",
        "description": "Mit <i>Salome Fur</i> begeben sich einige Ex-Musiker der Steamy Dumplings, beNUTS und Jamaram auf eine neue Reise. Von Jamaika, nach New Orleans, Detroit, Chicago und New York über den großen Teich bis nach Liverpool und das Swinging London – Im Gepäck dabei sind immer Rocksteady, Ska, Funk, Pop, Soul und eine ganze Menge Sounds aus den Sixties und Seventies.<br />",
        "genre": "Soulful Rocksteady / Ska / Reggae",
        "date": "2019-05-29T19:30:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2885_workaround.jpg",
        "last_update": "2019-04-29T19:40:46+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2886,
        "artist": "SIMEON",
        "description": "<i>SIMEON</i> ist ein Stuttgarter Vollblutmusiker und Musikerfinder, der in seinem Sound stark an die Motown- und Rock-’n’-Roll-Jahre der 60er und 70er erinnert. In seinem energiegeladenen und clubtauglichen Funky Pop lässt er die deutsche Sprache einfließen, ohne dabei an Schlager zu erinnern. Also Fliege ausgepackt und let’s dance, dance, dance!",
        "genre": "Funky Pop",
        "date": "2019-05-29T21:15:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2886_workaround.jpg",
        "last_update": "2019-04-29T19:41:32+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2888,
        "artist": "Rin 99er",
        "description": "Eingängige Rhythmen mit kraftvollen Riffs, abgerundet durch die eindrucksvolle Performance des Frontmanns, so präsentiert sich <i>Rin 99er</i> um den Lyriker / Musiker / Rapper Rin. Eigentlich musikalisch im Hip-Hop beheimatet, vereinen seine Songs – live mit DJ, Drums, Bass, Gitarren und energiegeladenem Hybrid-Ensemble – mehrere Genres zu einem großen Ganzen.",
        "genre": "Hip-Hop / Rock",
        "date": "2019-05-30T18:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2888_workaround.jpg",
        "last_update": "2019-04-29T19:44:32+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2889,
        "artist": "Dein Ernst",
        "description": "Wer bestimmt eigentlich, dass der Ernst des Lebens immer ernst sein muss? <i>Dein Ernst</i> kann tiefsinnig, komisch, direkt, ironisch, mal versteckt laut oder offen leise sein. Da fliegen Gedanken auf Raps und Gesang in den Raum, Bässe und Gitarren ziehen ausgelassen um den Block und die Drums ihnen die Ohren lang.<br />",
        "genre": "Hip-Hop / Pop / Rock",
        "date": "2019-05-30T19:45:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2889_workaround.jpg",
        "last_update": "2019-04-29T19:50:25+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2890,
        "artist": "K-STE",
        "description": "<i>K-STE</i> machen „Head Rapper Mukke“, da Rap Rock einfach zu langweilig wäre. Sozialkritisch, voller Ironie, ungezwungen, witzig und voll auf die Zwölf. Handgemachter Deutsch-Rap wird zusammen mit Schlagzeug, Bass und E-Gitarre zu einem einzigartigen Sound. Die Zeilen entspringen dem Kopf und der Zunge eines gebürtigen Sachsen, der in Tirol lebt und Rap auf Hochdeutsch fabriziert, einfach einem „Sprachgenie“.<br />",
        "genre": "Rap / Rock",
        "date": "2019-05-30T21:45:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2890_workaround.jpg",
        "last_update": "2019-04-29T19:46:31+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2891,
        "artist": "Nice am Stiel",
        "description": "Deutsche Lyrics treffen auf frische Indiepop Vibes und vereinen dabei rockige und urbane Einflüsse miteinander. <i>Nice am Stiel</i> spielt ein Set aus fetten Gitarrenriffs, poppigen Drum-Grooves und Synthiesections und toppt das Ganze mit einer durch die Register tanzenden Stimme und selbstgeschriebenen Songs.",
        "genre": "Deutschpop",
        "date": "2019-05-31T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2891_workaround.jpg",
        "last_update": "2019-04-29T19:51:11+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2892,
        "artist": "Wait of the World",
        "description": "<i>Wait of the World</i> ist eine 2013 im Münchner Süden gegründete Band. Die langjährige, gemeinsame Erfahrung ist den fünf Vollblut-Musikern anzumerken – die Band um den in England geborenen Sänger ist ein eingeschworener Haufen. Außergewöhnliche Rockriffs, impulsiver Groove und elektronische Elemente kombiniert mit einer kraftvollen und klaren Stimme – fertig ist atmosphärisch-melancholischer Alternative Rock.",
        "genre": "Alternative / Post Rock",
        "date": "2019-05-31T19:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2892_workaround.jpg",
        "last_update": "2019-04-29T19:51:17+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2893,
        "artist": "Kannheiser",
        "description": "<i>Kannheiser</i> positioniert sich ganz oben als Exponent einer zeitgenössischen Avantgarde über den Genres der deutschen Popmusik… Nice! Völlig losgelöst bewegt sich das Münchner Klangkollektiv kunstvoll zwischen 80er-Balladen, 90er-Beats und den Hits von heute. Für alle Halt-Suchenden, Alles-Wollenden und Nichts-Findenden!",
        "genre": "Deutschpop / Neue Deutsche Welle",
        "date": "2019-05-31T22:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2893_workaround.jpg",
        "last_update": "2019-04-29T19:56:20+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2894,
        "artist": "BETAMENSCH",
        "description": "<i>BETAMENSCH</i> heißt: Alles raus, was auf der Seele brennt und den Kopf besetzt. Und das am liebsten über robust treibende Drums und melodisch-schroffe Gitarrenwände. Handgemacht und unverfälscht für alle, die den Tag verschlafen und nachts die Welt verändern wollen.",
        "genre": "Rock",
        "date": "2019-05-30T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2894_workaround.jpg",
        "last_update": "2019-04-26T23:42:20+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2895,
        "artist": "Fiddler's Fare",
        "description": "Die Irish Folk Band <i>Fiddler’s Fare</i> entführt das Publikum auf eine musikalische Reise auf die immergrüne Insel Irlands. Die dreiköpfige Band spielt sich durch altbekannte Gassenhauer und neuentdeckte Rebelsongs – Lieder über Women, Whiskey and the Irish way of Life. Dazu gibt es auch immer wieder Instrumentalstücke aus Irland und Schottland.<br />",
        "genre": "Irish Folk",
        "date": "2019-06-01T16:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2895_workaround.jpg",
        "last_update": "2019-04-30T19:33:41+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2898,
        "artist": "MARY LOU",
        "description": "Als alte Sandkastenfreunde gründen vier Jungs aus dem Allgäu die Band <i>MARY LOU</i>. Die Freunde zeigen mit ihren Songs, dass sie zusammen harmonieren – genreübergreifend und facettenreich mit Bläsersätzen, Chor oder Streichertrio. Ihre Musik entsteht aus dem Moment heraus und versprüht melancholischen Charme ohne inszenierte Botschaften.",
        "genre": "Indie / Pop / Rock",
        "date": "2019-06-01T21:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2898_workaround.jpg",
        "last_update": "2019-04-30T19:34:28+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2899,
        "artist": "Vogelmayer",
        "description": "Ein Geheimtipp ist der <i>Vogelmayer</i> schon lange nicht mehr. Er besticht mit einer unterhaltsamen Mischung aus Gaudi, Gesellschaftskritik und seiner unverkennbaren Liebe zur Heimat. Charmant und bodenständig strapaziert er mit seiner Kleinkunst für Hirn, Herz und Humor die Lachmuskeln eines jeden Zuhörers.",
        "genre": "Bayrisch-politisches Musik-Kabarett",
        "date": "2019-05-29T17:15:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2899_workaround.jpg",
        "last_update": "2019-04-20T17:37:07+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2900,
        "artist": "Die Nowak",
        "description": "Einmal gehört, gehörst du ihr, denn dann zieht <i>Die Nowak</i> dich mit ihrer zerbrechlichen und zugleich kraftvollen Stimme kombiniert mit filigran perlendem Klavierspiel in ihren Bann. Mit einem mal fesselnd frechen, mal melancholischen Charme und Liedern, deren Töne und Bilder sich unaufhaltsam in deine Festplatte graben, verzaubert sie dich und lässt dich nicht mehr los.",
        "genre": "Pop / Chanson",
        "date": "2019-05-29T19:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2900_workaround.jpg",
        "last_update": "2019-04-20T17:37:16+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2901,
        "artist": "Mackefisch",
        "description": "Lucie Mackert und Peter Fischer zusammen auf der Bühne, wo sie ihre Fähigkeiten zusammen hauen und kräftig schütteln – fertig ist <i>Mackefisch</i>. Eine Mutation, die sowohl mit Texten voll schwarzem Humor, Nachdenklichkeit und Poesie, als auch der voranpreschenden Musik eines Zwei-Personen-Orchesters mit Trommeln, Trompeten, Klavier, Ukulele, Gitarre, Steppschuhen und mehrstimmigem Gesang begeistert.",
        "genre": "Liedermacher / Kabarett / Konzert",
        "date": "2019-05-31T20:15:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2901_workaround.jpg",
        "last_update": "2019-04-27T22:38:04+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2902,
        "artist": "Felix Lau",
        "description": "Im Labyrinth des Lebens fand <i>Felix Lau</i> zur Musik, um das auszudrücken, was nicht auszudrücken ist. Seitdem konserviert er nicht nur Erinnerungen in Form von Musik, sondern projiziert in seinen Liedern auch den Weg, der noch nicht begangen wurde. Dazu gehören alle Facetten und Verirrungen des Lebens.",
        "genre": "Singer-Songwriter / Philosophischer Liedermacher",
        "date": "2019-06-01T16:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2902_workaround.jpg",
        "last_update": "2019-04-30T19:15:23+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2903,
        "artist": "Marie Diot",
        "description": "<i>Marie Diot</i> ist Liedermacherin mit Wortwitz und Ironie. Sie macht Musik und Quatsch. Ihre Konzerte bestehen aus verqueren, komischen Ansagen und Liedern, die charmant und direkt Geschichten vom Leben erzählen. Optimistisch und möglichst gelassen ist sie immer auf der Suche nach den richtigen Worten und der besten Melodie.",
        "genre": "Liedermacherin / Comedy",
        "date": "2019-05-30T20:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2903_workaround.jpg",
        "last_update": "2019-04-24T19:18:44+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2904,
        "artist": "Alexander \"no skinny Jeans\" Ohles",
        "description": "<i>Alexander Ohles</i> produziert akustischen Folk Pop der reinen Art. Sein Repertoire besteht neben Coverstücken großer Namen wie Mumford & Sons, Bruce Springsteen oder Jeff Buckley auch aus selbstgeschriebenen Songs.",
        "genre": "Singer-Songwriter",
        "date": "2019-05-31T17:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2904_workaround.jpg",
        "last_update": "2019-04-26T21:22:43+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2905,
        "artist": "Die Broccolis",
        "description": "<i>Die Broccolis</i> sind eine zweiköpfige Punk-Swing-Band aus Schwabing. Ihre erheiternden Texte handeln von tagesaktuellen europäischen Krisensituationen, wie beispielsweise von zornigen Italienerinnen, faulen Grizzlybären, verzweifelten Fakiren und erbarmungslosen Handyweckern.",
        "genre": "Musikalisches Kabarett",
        "date": "2019-05-29T20:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2905_workaround.jpg",
        "last_update": "2019-04-20T17:37:52+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2906,
        "artist": "Markus Berg und Meike Harms",
        "description": "Mit ihrer Show „So oder so!“ präsentieren <i>Markus Berg und Meike Harms</i> ein Potpourri aus Bühnentexten, Wortspielen, Alltagsquatsch, wahnwitzigen Dialogen und jeder Menge Überraschungen.",
        "genre": "Slam Poetry / Literarisches Kabarett",
        "date": "2019-05-31T16:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2906_workaround.jpg",
        "last_update": "2019-04-27T22:35:56+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2907,
        "artist": "Elena Rud",
        "description": "„Melancholic Love Shit“ – so klingt das Genre von <i>Elena Rud</i>. Ihre Songs handeln von alltäglichen Dramen, die sie mit ihrer rauchigen Stimme und selbstironischen Art auf die Bühne bringt. Die einfache und doch außergewöhnliche Harmonie zwischen ihrer E-Gitarre und ihrer unverwechselbaren Stimme machen ihren Auftritt zu einem besonderen Erlebnis.",
        "genre": "Indie / Singer-Songwriter / Soft Grunge",
        "date": "2019-05-31T18:45:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2907_workaround.jpg",
        "last_update": "2019-04-26T21:21:38+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2908,
        "artist": "Die heißen Apfeltaschen",
        "description": "Seit drei Jahren spielt die Improvisationsgruppe <i>Die heißen Apfeltaschen</i> zusammen. Bei ihrer Show werfen sie sich im Wechsel gemimte Wörter und gelegentlich Dinge an den Kopf. Die Zuschauer sind dabei ausnahmslos so begeistert, dass sie mit Hemden, Blumen oder BHs werfen.",
        "genre": "Improvisationstheater",
        "date": "2019-05-30T15:00:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2908_workaround.jpg",
        "last_update": "2019-04-24T19:17:10+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2909,
        "artist": "Die Kühnemann",
        "description": "Nach einer längeren Bühnenpause ist sie nun zurück: <i>Die Kühnemann</i>. Mit ihrer Gitarre, einer Loop-Station und manchmal sogar einem Akkordeon singt, spielt und erzählt sie aus dem Leben – genug skurrile Situationen gibt es ja jeden Tag. Dass die Welt untergehen wird, ist der <i>Kühnemann</i> klar – aber bis es soweit ist, bleibt noch genug Zeit für Humor und schöne Lieder.",
        "genre": "Musik-Kabarett / Chansons",
        "date": "2019-05-30T22:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2909_workaround.jpg",
        "last_update": "2019-04-27T22:31:13+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2911,
        "artist": "Beitlschneida",
        "description": "Aus einer Bierlaune gegründet, lässt <i>Beitlschneida</i> alle möglichen Musikrichtungen mit der bayerischen Mundart zu ihrem eigenen Liedgut verschmelzen. Die vier Musiker haben es sich dabei zur Aufgabe gemacht, wunderschön arrangierte Gitarren, rhythmisch anschmiegsame Percussions mit mehrstimmigem Gesang mit sinnfreien, sozialkritischen und anstössigen Texten zu verbinden.",
        "genre": "Alternative / Mundart",
        "date": "2019-06-01T19:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2911_workaround.jpg",
        "last_update": "2019-04-30T19:16:55+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2912,
        "artist": "Quiet Lane",
        "description": "Zwei Stimmen – ein Mikrofon. <i>Quiet Lane</i> haben als Duo gestartet, spielen inzwischen aber auch mit Band. Die wechselnde Besetzung aus Bass, Klavier, Schlagzeug und verschiedenen Saiteninstrumenten verleiht dem akustischen Sound noch mehr Fülle und Dynamik. <i>Quiet Lane</i> nimmt die Zuhörer auf eine Reise mit, die manchmal auf weichem, aber auch auf steinigem oder unsicherem Boden verläuft.",
        "genre": "Folk / Acoustic",
        "date": "2019-05-30T18:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2912_workaround.jpg",
        "last_update": "2019-04-26T23:33:55+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2913,
        "artist": "Das Kitsch",
        "description": "Westerngitarre und Texte auf deutsch? Wo die meisten Zuhörer schon die Singer-Songwriterschublade öffnen, groovt das Kaufbeurer Trio <i>Das Kitsch</i> gegen die Klischees. Mal funky, mal bequem pushen die zwei Jungs an Drums und Bass die Songs ihres Sängers / Gitarristen raus aus der Pop-Balladen Schiene.",
        "genre": "Funk",
        "date": "2019-05-30T23:45:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2913_workaround.jpg",
        "last_update": "2019-04-24T19:21:02+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2914,
        "artist": "Swango",
        "description": "Ihre noch nie dagewesene Liveaufstellung macht <i>Swango</i> wohl einzigartig in der Musikwelt. Ein Akustikgitarrist schafft wohlklingende Melodien und der Stepptanz-Skill-Gott Heron fügt seine raue, garantiert drum-freie Percussion in Form von Stepptanz hinzu. Abgerundet wird das Ganze von den eingängigen Hooks und Versen des Münchner Rappers Manekin Peace. <i>Swangos</i> Musik schwankt zwischen melancholischen Titeln und aggressiven Kampfansagen an das Leben.",
        "genre": "Indie / Rap / Akustik",
        "date": "2019-06-01T23:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2914_workaround.jpg",
        "last_update": "2019-04-27T22:28:00+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2915,
        "artist": "Jamsession",
        "description": "Die <i>Freimann Oscillation Unit</i> bringt die berüchtigte StuSta-Jamsession auf die Bühne des ''StuSta''Culum. Sowohl Vintage-Vibes als auch moderne Sounds werden hier handgemacht und live improvisiert. Neben der Kernbesetzung aus sessionerfahrenen Musikern ist das Publikum eingeladen mitzuspielen. Also bringt eure Instrumente mit!",
        "genre": "Blues / Jazz / Funk / Rock",
        "date": "2019-05-29T23:00:00+02:00",
        "duration": 150,
        "image_url": "http://app.stustaculum.de/media/images/2915_workaround.jpg",
        "last_update": "2019-05-23T16:19:02+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2917,
        "artist": "Endlich Rudern",
        "description": "<i>Endlich Rudern</i> nimmt die melancholisch und zugleich nihilistische Stimmung der Großstadtplätze auf. Post Punk kann dann tanzbar sein, weil er süß, trübselig, aggressiv ist. Eine Tragikomödie mit Bass, Schlagzeug und Gitarre. Mit einem brachial-lärmenden/rosa-romantischen Liederkanon, bunten Socken, deutschen Texten und viel Leidenschaft für die groben sowie sanften Momente erspielten sich <i>Endlich Rudern</i> den Feierwerk-Titel „Münchner Band des Jahres 2018“.",
        "genre": "Post Punk / Münchner Schule",
        "date": "2019-05-31T22:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2917_workaround.jpg",
        "last_update": "2019-04-27T22:39:27+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2918,
        "artist": "Gecko & Wolle",
        "description": "In ihren Liedern erzählen <i>Gecko und Wolle</i> von kleinen, unerwarteten Alltagsgeschichten, vom Leben in all seinen skurrilen Facetten und der immerwährenden Suche nach kreativer Zufriedenheit. Mal rotzfrech, mal tiefsinnig, doch immer charmant spickt das Schweinfurter Liedermacherduo originelle Textpassagen raffiniert mit Galgenhumor und Wortwitz und verbreitet damit mitreißend gute Laune.",
        "genre": "Liedermacherpop",
        "date": "2019-06-01T18:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2918_workaround.jpg",
        "last_update": "2019-04-30T19:16:09+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2920,
        "artist": "Flonske und Band",
        "description": "Bei <i>Flonske</i> treffen verspielte, wortgewandte und doppeldeutige deutsche Texte auf eine Mischung aus Max Herre und den souligen Hip-Hop-Wurzeln der 70er. Die Band unterstützt dabei den Wortakrobaten mit einem Groove-Feuerwerk aus knackigen Beats, satten Basssounds und überraschenden Riffs an den Tasten. Still sitzen? Keine Chance!",
        "genre": "Pop / Soul / Hip-Hop",
        "date": "2019-06-01T21:15:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2920_workaround.jpg",
        "last_update": "2019-04-30T19:21:22+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2921,
        "artist": "Chuck Winter",
        "description": "Neuen, mutigen Sound mit Synthesizer-Einflüssen und tanzbaren Rhythmen vereint <i>Chuck Winter</i> in seiner Musik. Live treibt der charismatische Singer-Songwriter mit deutsch-amerikanischen Wurzeln das Publikum an und sorgt für ordentlich Stimmung mit Gefühlen von Melancholie bis Bühnenabriss.",
        "genre": "Singer-Songwriter / Blues / Pop",
        "date": "2019-06-01T00:15:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2921_workaround.jpg",
        "last_update": "2019-04-26T21:35:14+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2922,
        "artist": "Stefan Pillokat präsentiert Clown Pippo",
        "description": "<i>Clown Pippo</i> ist auf der Suche nach dem Dingbums – etwas Besonderem und ganz schön Geheimen. Bei seinem Abenteuer, der Suche nach dem Sinn des Daseins, lässt er sich gerne von den Zuschauern helfen. Und auch wenn mal etwas schief geht, bleibt bei <i>Clown Pippo</i> die Welt immer noch in Ordnung.",
        "genre": "Clownstheater für Kinder &amp; Erwachsene",
        "date": "2019-05-30T16:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2922_workaround.jpg",
        "last_update": "2019-04-24T19:26:09+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 4
    },
    {
        "id": 2923,
        "artist": "Flowartists",
        "description": "Wenn die Lichter der StuSta ausgehen, bringen die Flammen der <i>Flowartists</i> die Augen der Zuschauer zum Leuchten. Sie begeistern durch die Kunst der visuellen Darstellung mit Hula Hoop und anderem Equipment.<br />",
        "genre": "Hula Hoop",
        "date": "2019-05-30T23:00:00+02:00",
        "duration": 20,
        "image_url": "http://app.stustaculum.de/media/images/2923_workaround.jpg",
        "last_update": "2019-04-26T20:24:57+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 4
    },
    {
        "id": 2925,
        "artist": "Drumadama",
        "description": "Samba, Reggae oder Funk von 20 Trommlern und Trommlerinnen – das ist die explosive Mischung von <i>Drumadama</i>. Mit traditionellen und modernen Rhythmen, mitreißenden Grooves und einer energiegeladenen Show begeistert die Gruppe am Samstag auf dem Gelände.",
        "genre": "Percussion-Band",
        "date": "2019-06-01T15:00:00+02:00",
        "duration": 30,
        "image_url": "http://app.stustaculum.de/media/images/2925_workaround.jpg",
        "last_update": "2019-05-17T15:24:44+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 4
    },
    {
        "id": 2927,
        "artist": "Go-Brazil",
        "description": "<i>Go-Brazil</i> entführt Auge, Ohr und Herz mitten in den brasilianischen Straßenkarneval – mit rasanten Batucada-Rhythmen oder den erdigen Klängen des Sambareggae aus Salvador. Wenn die Sambagruppe mit ihren Trommeln einheizt, kann sich keiner entziehen, denn dann ist überall Brasilien.",
        "genre": "Samba",
        "date": "2019-05-29T19:00:00+02:00",
        "duration": 20,
        "image_url": "http://app.stustaculum.de/media/images/2927_workaround.jpg",
        "last_update": "2019-04-20T17:41:37+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 4
    },
    {
        "id": 2929,
        "artist": "Die Goldene Weißwurscht - Finale",
        "description": "Als einen der Höhepunkte des ''StuSta''Culum servieren das Studentenwerk München und der Verein Kulturleben mit der 22. Auflage der Goldenen Weißwurscht wieder einen kulturellen Leckerbissen, ein 5-Sterne-Menü der Kleinkunst in vier Gängen: Drei Solo-Künstler und ein Duo haben es ins Finale der Goldenen Weißwurscht 2019 geschafft und werden dort ihr Können unter Beweis stellen, wenn es für sie im wahrsten Sinne des Wortes „um die Wurscht geht“. <br /> Wer von ihnen diese dann schlussendlich gewinnt, entscheiden wie gewohnt neben unserer Fachjury mit dem begehrten Kleinkunstförderpreis auch wieder alle Besucher beim Publikumspreis.<br /> <br /> Unser Maître de Cuisine und Gastgeber ist heuer ein „alter Bekannter“: Sven Kemmler stand bereits mehrfach beim ''StuSta''Culum als Künstler und Moderator auf der Bühne und durfte 2012 als Gewinner sogar selbst die Goldene Weißwurscht mit nach Hause nehmen. <br /> Derzeit ist der mehrfach ausgezeichnete Kabarettist und Autor mit seinem aktuellen Programm „Die neue Mitte – China für Anfänger“ auf Tour und wird heuer mit seinem einzigartigen Humor und seiner unverwechselbaren Stimme durchs Programm führen.",
        "genre": "Kleinkunst-Förderpreis",
        "date": "2019-06-01T16:00:00+02:00",
        "duration": 150,
        "image_url": "http://app.stustaculum.de/media/images/2929_workaround.jpg",
        "last_update": "2019-05-08T18:01:55+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2930,
        "artist": "Die Goldene Weißwurscht - Preisverleihung",
        "description": "Die schwierigste Aufgabe haben unsere Finalisten nun schon gemeistert: Ihr Auftritt im Finale liegt bereits hinter ihnen und jetzt kommt nur noch die Kür in Form der Preisverleihung. Dafür ist wieder allerhöchster Besuch in die Studentenstadt angereist, um die Entscheidung zu verkünden und die wohl bayerischste aller Trophäen zu vergeben. Denn überreicht werden der Pokal für die Goldene Weißwurscht und der Publikumspreis von niemand geringerem als der amtierenden Bayerischen Weißwurstkönigin Lena I. und dem Bayerischen Weißwurst-Botschafter Bertl. <br /> Und natürlich lassen wir den oder die Gewinner nicht von der Bühne, ohne sich vorher noch mit einer kurzen Zugabe vom Publikum zu verabschieden.",
        "genre": "Kleinkunst-Förderpreis",
        "date": "2019-06-01T19:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2930_workaround.jpg",
        "last_update": "2019-05-11T11:40:19+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2931,
        "artist": "Lilli Rubin",
        "description": "Geschliffene Texte, funkelnde Leidenschaft und schillernder Sound – dafür steht <i>Lilli Rubin</i>. Nahbare Texte, lebhafte Melodien und die volle, rauchige Stimme von Lucie Fischer machen die fünfköpfige Band aus Mainz zu einem Juwel. Die Mischung aus elektronischen Sounds und Gitarrenlines mit Ohrwurmpotenzial schafft deutschsprachige Popmusik mit urbanen Vibes.",
        "genre": "Indie",
        "date": "2019-06-01T23:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2931_workaround.jpg",
        "last_update": "2019-04-30T19:14:50+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 2932,
        "artist": "Das Kubinat",
        "description": "Roh, direkt oder gefühlvoll poetisch sind Musik und Texte von <i>Das Kubinat</i>. Die Münchner Band betrachtet durch die musikalische Lupe die ganze Bandbreite des Mensch-Seins. Echter und ehrlicher Rootsrock-Sound, der durch vierstimmigen Gesang überzeugt.",
        "genre": "Bayrischer Rootsrock",
        "date": "2019-05-29T17:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2932_workaround.jpg",
        "last_update": "2019-04-20T17:41:43+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2933,
        "artist": "TUM JazzBand",
        "description": "Die <i>TUM JazzBand</i> ist die Big Band der TU München. Bunt gemischt aus Studierenden der beiden Münchner Universitäten spielt sie unter der Leitung von Korbinian Bauer Klassiker aus Jazz, Swing und Latin sowie eigene Arrangements. Damit bietet sie eine Mischung aus klassischem Big-Band-Sound und energetischen Songs.",
        "genre": "Jazz / Swing / Latin / Pop",
        "date": "2019-06-01T11:00:00+02:00",
        "duration": 120,
        "image_url": "http://app.stustaculum.de/media/images/2933_workaround.jpg",
        "last_update": "2019-04-30T19:22:08+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2934,
        "artist": "Blek le Roc",
        "description": "Im Jahr 2005 gegründet, ist <i>Blek le Roc</i> mit Auftritten auf dem Tollwood, in der Muffathalle oder beim Theatron Rocksommer fest in der Münchner Musikszene verankert. Das Trio präsentiert melancholisch-cineastischen Breitwand-Stadion-Indierock und begeistert live vor allem mit einer mitreißenden, emotional-rockigen Bühnenshow.",
        "genre": "Indie Rock",
        "date": "2019-05-31T20:30:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2934_workaround.jpg",
        "last_update": "2019-04-29T19:51:43+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2935,
        "artist": "ALINEA",
        "description": "Durch persönliche und tiefgründige Texte in Kombination mit eingängigen Melodien schaffen es die Jungs von <i>ALINEA</i> eine einzigartige Melancholie zu kreieren. Trotzdem bleibt nach einem Auftritt von <i>ALINEA</i> immer ein positives Gefühl zurück. Von Melancholie zu Glücksgefühl – eine ungewöhnliche Mischung.",
        "genre": "Indie",
        "date": "2019-06-01T19:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2935_workaround.jpg",
        "last_update": "2019-04-30T19:32:55+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2936,
        "artist": "Philomenas Tailors",
        "description": "Die Augsburger Band <i>Philomenas Tailors</i> wurde um den Straßenmusiker Jan Plauensteiner gegründet. Die sechsköpfige Combo spielt Patchwork Indie Folk – ein Klangteppich aus virtuosen Gitarrenpickings, harmonierendem zweistimmigem Gesang, verspielten Jazzdrums, treibendem Kontrabass, verruchten Saxophon-Melodien und epischen Klavier-Lines. Ein Sound zum Lachen, Tanzen, Klatschen, aber am liebsten zum laut Mitsingen!",
        "genre": "Indie Folk",
        "date": "2019-06-01T13:45:00+02:00",
        "duration": 45,
        "image_url": "http://app.stustaculum.de/media/images/2936_workaround.jpg",
        "last_update": "2019-04-30T19:22:58+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 2937,
        "artist": "Michael Eilert",
        "description": "Ob mit lyrischen Jazzballaden im neuen Gewand oder mit fetziger A-Capella-Gesangsimprovisation, <i>Michael Eilert</i> ist immer dafür gut, sein Publikum und auch sich selbst zu überraschen. Um Lust an Latin, Swing, Tempo und Timing zu wecken, reichen ihm Gitarre und Mikrofon. Das Ergebnis ist Vocal-Gitarren-Swing mit kabarettistischen Einschlägen.",
        "genre": "Singer-Songwriter",
        "date": "2019-05-30T17:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/2937_workaround.jpg",
        "last_update": "2019-04-24T19:17:57+02:00",
        "show": true,
        "location": 1,
        "stustaculum": 4
    },
    {
        "id": 2938,
        "artist": "Kickerturnier",
        "description": "Für alle Tischfußballfreunde gibt es auch dieses Jahr wieder ein Kickerturnier. Gespielt wird am Samstag (01.06.2019) im Vorbau des Max-Kade-Hauses nach den internationalen P4P-Regeln (Infos: www.players4players.de). <br /> <br /> Die Turniergebühr beträgt 5 Euro. Der Festivaleintritt kann vor Ort bezahlt werden.<br /> <br /> Anmeldung vor Ort bis 12:45 Uhr.",
        "genre": "Turnier",
        "date": "2019-06-01T12:45:00+02:00",
        "duration": 105,
        "image_url": "http://app.stustaculum.de/media/images/2938_workaround.jpg",
        "last_update": "2019-05-11T11:38:03+02:00",
        "show": true,
        "location": 18,
        "stustaculum": 4
    },
    {
        "id": 2939,
        "artist": "Brothers",
        "description": "Drei Jungs – eine Band: <i>Brothers</i>. Gekonnt werden Elemente des Folk und Pop durch Loop Station und Footstomper zu einem musikalischen Kunstwerk mit explosionsartigem Finale zusammengesetzt. So erschaffen die Rosenheimer klanggewaltige Strukturen, welche es ihren Zuhörern besonders leicht machen, dem Großstadttrubel zu entfliehen.",
        "genre": "Folk",
        "date": "2019-06-01T17:30:00+02:00",
        "duration": 90,
        "image_url": "http://app.stustaculum.de/media/images/2939_workaround.jpg",
        "last_update": "2019-04-30T19:32:48+02:00",
        "show": true,
        "location": 2,
        "stustaculum": 4
    },
    {
        "id": 2941,
        "artist": "Schneider Weisse Bierverkostung",
        "description": "Die Brauerei Schneider liebt Weissbier, bleibt dabei und braut mit Leidenschaft eine ganze Bandbreite unterschiedlichster Weissbiere. Da geht viel mehr, als so üblicherweise bekannt ist. Und den Beweis will sie in einer ungewöhnlichen Verkostung am Donnerstag, 30. Mai von 14 bis 18 Uhr am Ausschankwagen gegenüber dem Cocktailzelt antreten. Unsere Gäste sollen sich überraschen lassen, so etwas hat man noch nicht erlebt! Eine einzigartige Möglichkeit in neue Weissbier-Dimensionen hinein zu spüren – in ungewöhnlichen Gläsern, die erst die Aromen zur vollen Geltung bringen. Der erfahrene Biersommelier Klaus Ederer begleitet die Verkostung. Keine Angst, nicht steif und spießig, sondern locker und leger. Bier ist abseits von genormten Massenprodukten lebendig und spannend und kann auch mehr als Wein – ausprobieren erwünscht.",
        "genre": "Bierverkostung / Ort: Schneider Weisse Ausschankwagen",
        "date": "2019-05-30T14:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/2941_workaround.jpg",
        "last_update": "2019-05-11T11:18:37+02:00",
        "show": false,
        "location": 5,
        "stustaculum": 4
    },
    {
        "id": 2957,
        "artist": "Cheerio Joe",
        "description": "Unter dem Motto „Von Freunden für Freunde ehrlicher Musik“ spielt die vierköpfige Band <i>Cheerio Joe</i> Rock‘n‘Folk – ehrlich und ohne Schnörkel. Sie lieben es auf der Bühne zu stehen und verbinden musikalisches „Auf-die-Pauke-hauen“ und ruhige Elemente zu einem Sound, der in seinen Bann zieht. Eine Einladung an die Zuhörer, zusammen mit ihnen den Spaß zu genießen, den Musik verbreiten kann!",
        "genre": "Rock‘n‘Folk",
        "date": "2019-06-01T15:15:00+02:00",
        "duration": 75,
        "image_url": "http://app.stustaculum.de/media/images/2957_workaround.jpg",
        "last_update": "2019-04-30T19:31:04+02:00",
        "show": true,
        "location": 4,
        "stustaculum": 4
    },
    {
        "id": 3037,
        "artist": "Can we Fly",
        "description": "Druckvoller Sound, energiegeladene Liveshows und authentisches Auftreten – das verkörpert die Band <i>Can we Fly</i> mit ihren oft treibenden, manchmal aber auch melancholischen Alternative– und Rock–Sounds.<br />",
        "genre": "Rock / Indie",
        "date": "2019-05-29T20:00:00+02:00",
        "duration": 60,
        "image_url": "http://app.stustaculum.de/media/images/3037_workaround.jpg",
        "last_update": "2019-05-19T23:23:46+02:00",
        "show": true,
        "location": 3,
        "stustaculum": 4
    },
    {
        "id": 3038,
        "artist": "The Duke Destillerie – Gin Tasting",
        "description": "''Beginn'' jeweils um: ''15.00'' Uhr / ''15.45'' Uhr/ ''16.30'' Uhr / ''17.15'' Uhr<br /> ''Kosten'': 5 € pro Person<br /> ''Dauer'': circa 30 Minuten<br /> ''Teilnehmerzahl'': maximal 60 Personen<br /> ''Ort'': Cocktailzelt auf dem Gelände<br /> <br /> Seit 2008 produzierte die THE DUKE Destillerie in einem beschaulichen Hinterhof im Herzen Münchens. Ende 2016 zog die Destillerie nach Aschheim in eine ehemalige, mittlerweile Denkmalgeschütze Kartoffelbrennerei, um dort in der eigens zu diesem Zweck angefertigten Destillerie ihrem Handwerk nachzugehen. Hierbei bestimmen Handarbeit und die bewusste Auswahl biozertifizierter Rohstoffe die Güteklasse der Destillate. Die Herkunft des Premium Gins betonen zwei Botanicals: Hopfenblüten und Malz, erhältlich in 3 verschiedenen Ausrichtungen.<br /> <br /> Thematischer Inhalt:<br /> <br /> * Gin Geschichte, Gin Herstellung<br /> * Geschichte und Entwicklung der THE DUKE Destillerie<br /> * Pur-Verkostung unserer 3 Gin Destillate",
        "genre": "Ginverkostung / Ort: Cocktailzelt",
        "date": "2019-05-31T15:00:00+02:00",
        "duration": 180,
        "image_url": "http://app.stustaculum.de/media/images/3038_workaround.jpg",
        "last_update": "2019-05-23T16:27:54+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 4
    },
    {
        "id": 3039,
        "artist": "Offener Alumnitreff",
        "description": "Den ganzen Samstagnachmittag ist der Stammtisch auf der Festwiese der Treffpunkt für alle, die Fragen zum über die letzten Jahre herangewachsenen Alumniverein haben oder einfach bei einem kühlen Bier ehemalige Mitstreiter aus eigenen StuSta-Zeiten wiedersehen wollen.",
        "genre": "Ort: Festwiese vor dem Festzelt",
        "date": "2019-06-01T13:00:00+02:00",
        "duration": 0,
        "image_url": "http://app.stustaculum.de/media/images/3039_workaround.jpg",
        "last_update": "2019-05-20T17:53:12+02:00",
        "show": true,
        "location": 5,
        "stustaculum": 4
    }
]
